{
    "default":"Unnamed Paint Kit",
    "default_tag":"-",
    "so_yellow":"It has individual parts spray-painted solid colors in a production line yellow color scheme.\n\n<i>This bone crusher is a devastator</i>",
    "so_yellow_tag":"Bulldozer",
    "so_olive":"It has individual parts spray-painted solid colors in an olive drab color scheme.",
    "so_olive_tag":"Groundwater",
    "so_red":"It has individual parts spray-painted solid colors in a red and black color scheme.\n\n<i>Great on cars, better on weapons</i>",
    "so_red_tag":"Candy Apple",
    "so_purple":"It has individual parts spray-painted solid colors in a black and purple color scheme.\n\n<i>Elegant design paired with brutal intent</i>",
    "so_purple_tag":"Ultraviolet",
    "so_night":"It has individual parts spray-painted solid colors in a night ops color scheme.\n\n<i>It's the whisper of the wind... it's the bite at your neck</i>",
    "so_night_tag":"Night",
    "so_caramel":"It has individual parts spray-painted solid colors in a caramel and black color scheme.",
    "so_caramel_tag":"Caramel",
    "so_grassland":"It has individual parts spray-painted solid colors in a grassland color scheme.",
    "so_grassland_tag":"Grassland",
    "so_moss":"It has individual parts spray-painted solid colors in a moss color scheme.",
    "so_moss_tag":"Blue Spruce",
    "so_sand":"It has individual parts spray-painted solid colors in a sand dune color scheme.\n\n<i>With Turner dead, we have a new priority:rescue Alex Kincaide - Felix Riley, Commanding Officer</i>",
    "so_sand_tag":"Sand Dune",
    "so_stormfront":"It has individual parts spray-painted solid colors in a stormy color scheme.\n\n<i>It will be waiting for you at the monorail</i>",
    "so_stormfront_tag":"Storm",
    "so_tornado":"It has individual parts spray-painted solid colors in a tornado color scheme.",
    "so_tornado_tag":"Tornado",
    "so_whiteout":"It is spray-painted all white.\n\n<i>It looks pure, but looks can be deceiving</i>",
    "so_whiteout_tag":"Whiteout",
    "so_jungle":"It has individual parts spray-painted solid colors in a jungle color scheme.",
    "so_jungle_tag":"Jungle",
    "so_space_marine":"It has individual parts spray-painted khaki and grey.",
    "so_space_marine_tag":"Colony",
    "so_pmc":"It has individual parts spray-painted tan, navy and dark green.\n\n<i>Rona Sabri still hasn't forgiven Sebastien for not selecting her to go after Turner</i>",
    "so_pmc_tag":"Contractor",
    "so_tangerine":"It has individual parts spray-painted black and tangerine orange.\n\n<i>Rona is as good as she thinks she is... she's just not old enough to realize she shouldn't point it out to everyone - Felix Riley, Commanding Officer</i>",
    "so_tangerine_tag":"Demolition",
    "so_orange_accents_tag":"Nitro",
    "cu_broken_path_famas":"It has been custom-painted with broken ribbon trails.",
    "cu_broken_path_famas_tag":"Afterimage",
    "cu_bullet_rain_m4a1":"It has been custom-painted with a graphic of clouds raining bullets.",
    "cu_bullet_rain_m4a1_tag":"Bullet Rain",
    "cu_catskulls_p90":"It has been hydro-dipped with a graphic of overlapping cat skulls.",
    "cu_catskulls_p90_tag":"Death by Kitty",
    "csgo_doomkitty_tag":"Doomkitty",
    "hy_ddpat":"It has been painted using a Digital Disruptive Pattern (DDPAT) hydrographic.\n\n<i>By the time you're close enough to notice the pixels it's already too late</i>",
    "hy_ddpat_tag":"Forest DDPAT",
    "hy_ddpat_urb_tag":"Urban DDPAT",
    "hy_ddpat_jungle_tag":"Jungle DDPAT",
    "hy_ddpat_orange_tag":"Orange DDPAT",
    "hy_ddpat_pink_tag":"Pink DDPAT",
    "hy_arctic":"It has been painted using an arctic camo hydrographic.",
    "hy_arctic_tag":"Arctic Camo",
    "paintkit_hy_arctic_contrast_tag":"Polar Camo",
    "paintkit_hy_arctic_glacier_tag":"Arctic Glacier Camo",
    "hy_dive":"It has been painted using a blue camo hydrographic.\n\n<i>Ours is a world of intrigue...but sometimes camouflage is meant to be seen - Booth, Arms Dealer</i>",
    "hy_dive_tag":"Dive Camo",
    "hy_ocean_tag":"Bright Water",
    "hy_forest":"It has been painted using a forest camouflage hydrographic.\n\n<i>The woods can be a dangerous place... never travel alone</i>",
    "hy_forest_tag":"Wood Camo",
    "hy_forest_winter_tag":"Winter Forest",
    "hy_forest_boreal_tag":"Boreal Forest",
    "hy_forest_night_tag":"Forest Night",
    "hy_desert":"It has been painted using a desert camouflage hydrographic.",
    "hy_desert_tag":"Desert Storm",
    "hy_tiger":"It has been painted using a tiger stripe hydrographic.",
    "hy_tiger_tag":"Bengal Tiger",
    "hy_copperhead":"It has been painted using a copperhead snakeskin-patterned hydrographic.",
    "hy_copperhead_tag":"Copperhead",
    "hy_skulls":"It has been painted using a skull-patterned hydrographic with red or black accents.\n\n<i>A mass grave that fits snugly in the palm of your hands</i>",
    "hy_skulls_tag":"Skulls",
    "hy_webs":"It has been painted using a spider web-patterned hydrographic over a red base coat and finished with a semi-gloss topcoat.\n\n<i>Be careful where you walk, you never know where the web is spread</i>",
    "hy_webs_tag":"Crimson Web",
    "hy_splatter":"It has been painted using a semi-transparent hydrographic of a splatter pattern over an aqua blue base coat.",
    "hy_splatter_tag":"Blue Streak",
    "hy_ak47lam":"It has been given a laminate stock.",
    "hy_ak47lam_tag":"Red Laminate",
    "hy_ak47lam_bw_tag":"Black Laminate",
    "hy_ak47lam_blue_tag":"Blue Laminate",
    "hy_gelpen":"It has been painted using a hydrographic of a gel pen doodle.",
    "hy_gelpen_tag":"Gunsmoke",
    "hy_v_tiger":"It has been painted using a jungle tiger hydrographic.",
    "hy_v_tiger_tag":"Jungle Tiger",
    "hy_redtiger_tag":"Blood Tiger",
    "hy_zombie":"It has been painted using a zombie hydrographic over a green base coat.",
    "hy_zombie_tag":"Virus",
    "hy_granite":"It has been painted in a marbleized pattern.",
    "hy_granite_tag":"Granite Marbleized",
    "hy_blizzard_tag":"Blizzard Marbleized",
    "hy_sediment_tag":"Mudder",
    "hy_reef_rock_tag":"Cyanospatter",
    "sp_spray":"It has been spray-painted freehand with short, thick lines in contrasting colors.\n\n<i>Perfect for the insurgent on the go</i>",
    "sp_spray_tag":"Contrast Spray",
    "sp_spray_sage_tag":"Sage Spray",
    "sp_spray_jungle_tag":"Jungle Spray",
    "sp_spray_sand_tag":"Sand Spray",
    "sp_spray_waves_tag":"Wave Spray",
    "paintkit_sp_spray_army_tag":"Army Recon",
    "sp_tape_dots":"It has been spray-painted using ripped tape strips and perforated metal as stencils.",
    "sp_tape_dots_tag":"Dry Season",
    "sp_tape_dots_urban_tag":"Urban Perforated",
    "sp_tape_dots_waves_tag":"Waves Perforated",
    "sp_leaves":"It has been spray-painted using leaves as stencils.",
    "sp_leaves_tag":"Forest Leaves",
    "sp_leaves_grassland_tag":"Grassland Leaves",
    "sp_short_tape":"It has been spray-painted using short pieces of tape as stencils.",
    "sp_short_tape_tag":"Lichen Dashed",
    "sp_short_tape_jungle_tag":"Jungle Dashed",
    "sp_short_tape_sand_tag":"Sand Dashed",
    "sp_short_tape_urban_tag":"Urban Dashed",
    "sp_tape":"It has been spray-painted using a tangle of masking tape as a stencil.\n\n<i>True power is demonstrated with subtle application</i>",
    "sp_tape_tag":"Bone Mask",
    "sp_tape_orange_tag":"Orange Peel",
    "sp_tape_urban_tag":"Urban Masked",
    "sp_mesh":"It has been spray-painted using mesh fencing and cardboard cutouts as stencils.\n\n<i>A predator is a predator, no matter the environment</i>",
    "sp_mesh_tag":"Driftwood Mesh",
    "sp_mesh_tan_tag":"Safari Mesh",
    "sp_mesh_arctic_contrast_tag":"Polar Mesh",
    "sp_mesh_fire_tag":"Condemned",
    "sp_mesh_glacier_tag":"Glacier Mesh",
    "sp_mesh_sand_tag":"Sand Mesh",
    "sp_snake":"It has been spray-painted using a snakeskin stencil in patches that have been outlined freehand.",
    "sp_snake_tag":"Snake Camo",
    "an_silver":"It has been painted with a chrome base coat and candied in transparent silver anodized effect paint.\n\n<i>There is beauty in simplicity - Franz Kriegeld, Phoenix Tactician</i>",
    "an_silver_tag":"Silver",
    "an_red":"It has been painted with a chrome base coat and candied in transparent red anodized effect paint.\n\n<i>Automatic. Systematic. Hydromatic.</i>",
    "an_red_tag":"Hot Rod",
    "an_gunmetal_tag":"Anodized Gunmetal",
    "an_navy":"It has been painted with a chrome base coat and candied in transparent navy blue anodized effect paint.",
    "an_navy_tag":"Anodized Navy",
    "am_urban":"It has been painted using an urban Digital Disruptive Pattern (DDPAT) hydrographic over a metallic base coat.",
    "am_urban_tag":"Metallic DDPAT",
    "am_tiger":"It has been gold-plated and hand-etched in a tiger stripe pattern.",
    "am_tiger_tag":"Gold Tiger",
    "am_dragon_glock":"It has been painted using a dragon decal over a metallic base coat.\n\n<i>In a fairy tale the knight always slays the dragon... but this is the real world - Valeria Jenner, Revolutionary</i>",
    "am_dragon_glock_tag":"Dragon Tattoo",
    "am_caustics":"It has been painted using a red and white hydrographic over a charcoal metallic base coat.",
    "am_caustics_tag":"Caustics",
    "am_lightning_awp":"It has been painted with a lightning strike motif using anodizing effect paints over a metallic base coat.\n\n<i>Sometimes you don't need to strike the same place twice</i>",
    "am_lightning_awp_tag":"Lightning Strike",
    "am_ossify":"It has been painted using a transparent lime green abstract hydrographic over a metallic base coat.",
    "am_ossify_tag":"Ossified",
    "aa_flames":"It has been painted by airbrushing transparent paints over a chrome base coat.",
    "aa_flames_tag":"Blaze",
    "aa_splash_p250":"It has been painted by airbrushing transparent paints through a stencil over a chrome base coat.",
    "aa_splash_p250_tag":"Splash",
    "aa_fade":"It has been painted by airbrushing transparent paints that fade together over a chrome base coat.\n\n<i>This isn't just a weapon, it's a conversation piece - Imogen, Arms Dealer In Training</i>",
    "aa_fade_tag":"Fade",
    "aa_fade_metallic_tag":"Amber Fade",
    "aa_fade_grassland_tag":"Acid Fade",
    "aq_copper":"It has been copper plated.",
    "aq_copper_tag":"Copper",
    "aq_blued":"It has been cold blued.\n\n<i>This is the malbec of weapon design - Booth, Arms Dealer</i>",
    "aq_blued_tag":"Blue Steel",
    "aq_forced":"It has been given a forced patina using lemon and mustard dripped onto the surface.\n\n<i>If you think it's messy now, wait until you see it under a blacklight</i>",
    "aq_forced_tag":"Stained",
    "aq_oiled":"It has been color case-hardened through the application of wood charcoal at high temperatures.\n\n<i>A little color never hurt anyone</i>",
    "aq_oiled_tag":"Case Hardened",
    "sp_spitfire_famas_tag":"Spitfire",
    "am_zebra":"It has been painted in a zebra-stripe pattern with aluminum and chrome paints with various reflectivities, and has then been covered with a tomato red candy coat.\n\n<i>Valeria doesn't pay Javier to ask questions... she pays him to pry out answers<i>",
    "am_zebra_tag":"Slaughter",
    "am_zebra_dark":"It has been painted in an aquatic-stripe pattern with charcoal metallic paints of various reflectivities over a chrome base coat.\n\n<i>Water gives life, but it can also take it...</i>",
    "am_zebra_dark_tag":"Dark Water",
    "aa_vertigo":"It has been painted with a pearl base coat, then spray-painted black through a stencil in a graphic pattern.\n\n<i>You're not getting sleepy, you're passing out from blood loss</i>",
    "aa_vertigo_tag":"Hypnotic",
    "cu_spring_nova":"It has been airbrushed by hand with a cherry blossom motif, then given a high-gloss top coat.",
    "cu_spring_nova_tag":"Bloomstick",
    "sp_hazard_tag":"Hazard",
    "aq_rust":"Although the exterior surfaces have rusted, this firearm is still perfectly operational.",
    "aq_rust_tag":"Rusty",
    "am_slither_p90":"It has been painted with a chrome base coat and candied in transparent red anodized effect paint.  It has then been laser-etched with a slithering snake motif.",
    "am_slither_p90_tag":"Cold Blooded",
    "am_carbon_fiber":"It has been painted using a carbon fiber hydrographic over a graphite base coat.\n\n<i>Just because I carried my team doesn't mean it wasn't a team effort - Rona Sabri, Rising Star</i>",
    "am_carbon_fiber_tag":"Carbon Fiber",
    "am_scorpion_p2000":"It has been painted using anodized-effect paints in a rippled fade pattern with a red scorpion decal on the grip.",
    "am_scorpion_p2000_tag":"Scorpion",
    "hy_feathers_aug":"It has been decorated with dry-transfer decals of eagle feathers.\n\n<i>An eagle looks majestic until it's clawing your eyes out</i>",
    "hy_feathers_aug_tag":"Wings",
    "paintkit_sp_palm":"It has been spray-painted using cardboard cutouts, fine mesh, and palm leaves as stencils.",
    "paintkit_sp_palm_tag":"Palm",
    "sp_palm_shadow_tag":"Tropical Storm",
    "cu_walnut_nova":"It has a figured walnut stock.",
    "cu_walnut_nova_tag":"Walnut",
    "aq_brass":"It has brass parts.",
    "aq_brass_tag":"Brass",
    "hy_blam":"It has been painted using a hydrographic printed with comic book onomatopoeia over an orange base coat.",
    "hy_blam_tag":"KABOOM!",
    "hy_blam_simple_tag":"BOOM",
    "sp_dapple":"It has been spray-painted in a sun-dappled pattern.\n\n<i>The Phoenix is not a symbol of destruction... it's a symbol of rebirth - Valeria Jenner, Revolutionary</i>",
    "sp_dapple_tag":"Scorched",
    "sp_splash_p250":"It has been spray-painted and decorated using a splash-shaped stencil.",
    "sp_splash_p250_tag":"Splash",
    "hy_hunter_modern":"It has been painted using a photographic hunting camo hydrographic.",
    "hy_hunter_modern_tag":"Modern Hunter",
    "hy_hunter_blaze_pink_tag":"Splash Jam",
    "hy_hunter_blaze_orange_tag":"Blaze Orange",
    "sp_nukestripe":"It has been spray-painted with radiological warning hazard patterns.",
    "sp_nukestripe_brown_tag":"Irradiated Alert",
    "sp_nukestripe_maroon_tag":"Fallout Warning",
    "sp_nukestripe_orange_tag":"Radiation Hazard",
    "sp_nukestripe_green_tag":"Nuclear Threat",
    "sp_zebracam":"It has been spray-painted in a zebra stripe pattern.",
    "sp_zebracam_tag":"Predator",
    "sp_zebracam_bw_tag":"Faded Zebra",
    "sp_zebracam_blue_tag":"Azure Zebra",
    "csgo_camo":"It has been painted using a hydrographic in the Global Offensive camo pattern.",
    "csgo_camo_tag":"GO Camo",
    "csgo_icosahedron":"It has been painted using a geometric-patterned hydrographic.",
    "csgo_icosahedron_tag":"Memento",
    "cu_fireserpent_ak47_bravo":"This memento from Ruins has been painted with a fire serpent motif.\n\n<i>If you want to survive in the streets, learn to spit fire</i>",
    "cu_fireserpent_ak47_bravo_tag":"Fire Serpent",
    "cu_favela":"It has has been painted with a corticera tree motif.",
    "cu_favela_tag":"Corticera",
    "cu_dragon_p90_bravo":"This memento from Chinatown has been painted with a dragon motif.\n\n<i>Tradition can be dangerous</i>",
    "cu_dragon_p90_bravo_tag":"Emerald Dragon",
    "hy_siege_bravo":"This memento from Siege has been painted using a camo hydrographic.\n\n<i>Look me in the eyes and tell me that's standard issue - Felix Riley, Commanding Officer</i>",
    "hy_siege_bravo_tag":"Overgrowth",
    "am_scales_bravo":"This memento from Chinatown has been covered in a metallic foil with a scale pattern.\n\n<i>A loud gun in every sense of the word</i>",
    "am_scales_bravo_tag":"Golden Koi",
    "sp_spray_waves_bravo":"This memento from Seaside has been spray-painted freehand with short, thick lines in contrasting colors.\n\n<i>Perfect for the insurgent on the go</i>",
    "aq_etched_mac10_bravo":"This memento from Gwalior has engraved brass parts.\n\n<i>It breaks two commandments at the same time</i>",
    "aq_etched_mac10_bravo_tag":"Graven",
    "hy_ocean_bravo":"This memento from Seaside has been painted using a blue camo hydrographic.\n\n<i>Ours is a world of intrigue...but sometimes camouflage is meant to be seen - Booth, Arms Dealer</i>",
    "cu_season_elites_bravo":"This memento from Agency has a dark patina and grips of black limba wood.\n\n<i>Where classic construction meets modern aesthetics</i>",
    "cu_season_elites_bravo_tag":"Black Limba",
    "hy_seaside_bravo":"This memento from Seaside has been painted with a wave and cloud motif hydrographic.\n\n<i>A storm is coming</i>",
    "hy_seaside_bravo_tag":"Tempest",
    "hy_crumple_bravo":"This memento from Agency has been painted with a polygonal patterned hydrographic.\n\n<i>My men are professionals, they'll get the job done right... - Elliott Kingsman, Career Criminal</i>",
    "hy_crumple_dark_bravo_tag":"Facets",
    "hy_crumple_bravo_tag":"Shattered",
    "sp_spitfire_famas_bravo":"This memento from Cache has been painted with a shark's mouth in the style of aircraft nose art.\n\n<i>Jester's dead</i>",
    "hy_tile_bravo":"This memento from Ali has been painted with a mosaic hydrographic.\n\n<i>Patience is a virtue</i>",
    "hy_bluepolygon_bravo_tag":"Demeter",
    "hy_ali_tile_bravo_tag":"Mosaico",
    "an_emerald_bravo":"This memento from Chinatown has been painted with a chrome base coat and candied in transparent emerald anodized effect paint.\n\n<i>This is what the great Sebastien Hennequet has been reduced to? A nagging school marm?  What happened to you... - The Teacher and The Iconoclast Part 2</i>",
    "an_emerald_bravo_tag":"Emerald",
    "an_navy_bravo":"This memento from Ali has been painted with a chrome base coat and candied in transparent navy anodized effect paint.\n\n<i>I already lost one man to Valeria's lies... I don't intend to lose anyone else - Felix Riley, Commanding Officer</i>",
    "sp_hazard_bravo":"This memento from Siege has been spray-painted in a hazard stripe pattern.\n\n<i>DO NOT CROSS</i>",
    "sp_tape_dots_bravo":"This memento from Gwalior has been spray-painted using ripped tape strips and perforated metal as stencils.\n\n<i>Don't worry...business is about to pick up - Booth, Arms Dealer</i>",
    "hy_mayan_dreams_bravo":"This memento from Ruins has been painted using a Mayan cloud motif hydrographic.\n\n<i>Sometimes a sacrifice is called for</i>",
    "hy_mayan_dreams_bravo_tag":"Mayan Dreams",
    "paintkit_sp_palm_bravo":"This memento from Gwalior been spray-painted using cardboard cutouts, fine mesh, and palm leaves as stencils.\n\n<i>Beautiful today...ashes tomorrow</i>",
    "hy_ddpat_bravo":"This memento from Ruins has been painted using a Digital Disruptive Pattern (DDPAT) hydrographic.\n\n<i>Even if you can't see it, you'll definitely hear it</i>",
    "so_jungle_bravo":"This memento from Ruins has individual parts spray-painted solid colors in a jungle color scheme.\n\n<i>For those with an appetite for destruction</i>",
    "so_tornado_bravo":"This memento from Ali has individual parts spray-painted solid colors in a tornado color scheme.\n\n<i>Words are wind, but wind can kill</i>",
    "so_sand_bravo":"This memento from Gwalior has individual parts spray-painted solid colors in a sand dune color scheme.\n\n<i>Gonzo journalist Alex Kincaide disappeared after traveling to The Maghreb to cover Operation Vanguard</i>",
    "so_olive_bravo":"This memento from Cache has individual parts spray-painted solid colors in an olive drab color scheme.\n\n<i>Never take victory for granted</i>",
    "an_gunmetal_bravo":"This memento from Siege has been painted with a gunmetal anodized effect paint over a chrome base coat.\n\n<i>You don't know Felix Riley like I do... the man is impossible to break - The Traitor and The Truthseeker Part 1</i>",
    "am_ossify_blue":"It has been painted using a transparent blue abstract hydrographic over a metallic base coat.",
    "am_ossify_blue_p2000_bravo":"This memento from Seaside has been painted using a transparent blue abstract hydrographic over a metallic base coat.\n\n<i>Waves break, our resolve doesn't - Kotaro Izaki, Breach Expert</i>",
    "am_ossify_blue_tag":"Ocean Foam",
    "am_crumple":"It has been painted in a polygon pattern with metallic paints of various reflectivities over a chrome base coat.",
    "am_crumple_bravo":"This memento from Agency has been painted in a polygon pattern with metallic paints of various reflectivities over a chrome base coat.\n\n<i>Pencils down, hands up</i>",
    "am_crumple_tag":"Graphite",
    "sp_skull_diagram_bravo":"This memento from Cache has been painted with skulls over a wiring diagram.\n\n<i>One more for the collection</i>",
    "sp_skull_diagram_bravo_tag":"Bone Pile",
    "sp_star_bravo":"This memento from Cache has been painted with a star motif.\n\n<i>Imogen shares her father's eye for quality, but her ambition is even fiercer</i>",
    "sp_star_bravo_tag":"Zirka",
    "aq_steel_bravo":"This memento from Siege is still perfectly operational although the exterior surfaces have rusted.\n\n<i>Scars build character</i>",
    "aq_steel":"It is still perfectly operational although the exterior surfaces have rusted.\n\n<i>Some people don't need to hide how dirty their deeds are</i>",
    "aq_steel_bravo_tag":"Rust Coat",
    "cu_xray_m4":"A custom painted M4 showing its internals with an X-Ray",
    "cu_xray_m4_tag":"X-Ray",
    "an_titanium30v":"It has a titanium parts whose blue color is characteristic of an oxide layer achieved via controlled anodization at 30 volts.",
    "an_titanium30v_tag":"Blue Titanium",
    "hy_hex":"It has been painted using a hexagon patterned hydrographic.",
    "hy_bluehex_tag":"Hexane",
    "hy_redhex_tag":"Hive",
    "hy_hive_tag":"Electric Hive",
    "am_ossify_red":"It has been painted using a transparent red abstract hydrographic over a metallic base coat.",
    "am_ossify_red_tag":"Hemoglobin",
    "am_electric_red":"It has been painted in a digital pattern with metallic paints of various reflectivities over a chrome base coat.",
    "am_electric_red_tag":"Serum",
    "cu_shark":"It has been airbrushed with the image of a shark.",
    "cu_shark_tag":"Blood in the Water",
    "hy_flowers":"It has been painted using a hydrographic with a floral pattern in the style of the Arts and Crafts movement.",
    "hy_flowers_tag":"Nightshade",
    "hy_water_crest":"It has been painted using a hydrographic with a Japanese inspired water pattern.",
    "hy_water_crest_tag":"Water Sigil",
    "hy_camo_large":"It has been painted using a hydrographic with an oversized camouflage pattern.",
    "hy_modspots_tag":"Blind Spot",
    "sp_camo_wood_blue_tag":"Ghost Camo",
    "am_ddpatdense":"It has been covered in a metallic foil stamped with a digital disruptive pattern.",
    "am_ddpatdense_silver_tag":"Steel Disruption",
    "am_ddpatdense_peacock_tag":"Cobalt Disruption",
    "twigs":"It has been spray-painted freehand using twigs as stencils.",
    "sp_twigs_tag":"Ash Wood",
    "varicamo":"It has been painted using a VariCamo patterned hydrographic.\n\n<i>Rebuilding only comes in the wake of destruction</i>",
    "hy_varicamo_tag":"VariCamo",
    "hy_varicamo_night_tag":"Night Ops",
    "hy_varicamo_urban_tag":"Urban Rubble",
    "hy_varicamo_blue_tag":"VariCamo Blue",
    "hy_varicamo_desert_tag":"CaliCamo",
    "hy_varicamo_red_tag":"Full Stop",
    "sp_mesh_slashes":"It has been spray-painted freehand using mesh fabric as a stencil.",
    "sp_mesh_slashes_tag":"Hunting Blind",
    "sp_mesh_hot_and_cold_tag":"Teardown",
    "sp_mesh_python_tag":"Gator Mesh",
    "sp_mesh_army_tag":"Army Mesh",
    "aq_damascus":"It has some damascus steel parts.",
    "aq_damascus_knife":"It has been forged from a billet made from two different types of carbon steel.\n\n<i>Finally, a weapon strong enough to match your resolve</i>",
    "aq_damascus_tag":"Damascus Steel",
    "am_crystallized":"It has been painted with metallic paint, using a crystallizing mask to create a pattern.\n\n<i>Everyone wants to make an impact</i>",
    "am_crystallized_red_tag":"Red Quartz",
    "am_crystallized_blue_tag":"Cobalt Quartz",
    "am_crystallized_silver_tag":"Silver Quartz",
    "am_crystallized_dark_tag":"Meteorite",
    "snakeskin":"It has been painted with a snakeskin patterned hydrographic.\n\n<i>I know you don't believe in the cause...and when I expose you, Valeria will have your head - The Shield and The Serpent Part 1</i>",
    "hy_snakeskin_tag":"Pit Viper",
    "hy_nerodia_tag":"Death Rattle",
    "hy_snakeskin_red_tag":"Red Python",
    "so_green":"It has individual parts spray-painted solid colors in a green and black color scheme.\n\n<i>An apple a day keeps insurance premiums high</i>",
    "so_green_tag":"Green Apple",
    "cu_money":"It has been painted using a hydrographic of American hundred-dollar bills.\n\n<i>Money doesn't talk... it kills</i>",
    "cu_money_tag":"Franklin",
    "so_orca":"It has individual parts spray-painted solid colors in a black and white color scheme.\n\n<i>For when combat is a black tie affair</i>",
    "so_orca_tag":"Tuxedo",
    "am_army_shine":"It has been covered in a metallic foil stamped with a camouflage pattern.\n\n<i>Remember your training</i>",
    "am_army_shine_tag":"Army Sheen",
    "am_oval_hex":"It has been painted with a hex pattern using stencilled metal flake paint, then covered in an oval cutout hydrographic.\n\n<i>Say matte!</i>",
    "am_oval_hex_tag":"Caged Steel",
    "cu_pinstripe_ak47":"It has been given a bog oak stock and painted a white and green pinstripes.\n\n<i>Questioning Imogen is questioning me. Now Relax, have some scotch, and let's talk business - The Father and The Phoenix Part 2</i>",
    "cu_pinstripe_ak47_tag":"Emerald Pinstripe",
    "sp_nightstripe":"It has been spray-painted with a tape mask pattern in a night ops color scheme.\n\n<i>Spray... Pray... Paint... Stab.</i>",
    "sp_nightstripe_tag":"Night Stripe",
    "cu_m4_asimov":"It has been custom painted with a sci-fi design.\n\n<i>Anyone can predict the future... a visionary shapes it</i>",
    "cu_m4_asimov_tag":"Asiimov",
    "cu_sawedoff_octopump":"It has been hand painted with an image of an octopus.\n\n<i>It has been unleashed</i>",
    "cu_sawedoff_octopump_tag":"The Kraken",
    "cu_m4a1-s_elegant":"It has been painted cobalt blue and stenciled with the CT logo on the magazine.\n\n<i>I don't have to like you, I have to keep you safe - Carmen Cocinero, Extraction Expert</i>",
    "cu_m4a1-s_elegant_tag":"Guardian",
    "cu_p250_refined":"It has been painted with a hydrographic in a paisley pattern.\n\n<i>Namaste</i>",
    "cu_p250_refined_tag":"Mehndi",
    "cu_awp_cobra":"It has been painted using a carbon fiber hydrographic and a dry-transfer decal of a red pinstripe.\n\n<i>Never be afraid to push it to the limit</i>",
    "cu_awp_cobra_tag":"Redline",
    "cu_famas_pulse":"It has been painted with a hydrographic of bold fuchsia fragments.\n\n<i>Striking colors for a striking weapon</i>",
    "cu_famas_pulse_tag":"Pulse",
    "hy_marina_sunrise":"It has been painted with a hydrographic in a contrasting yellow and blue pattern.\n\n<i>Some people will call you a hero... others a villain</i>",
    "hy_marina_sunrise_tag":"Marina",
    "am_thorny_rose_mp9":"It has been hand painted with a rose and thorn motif in metallic paints of different colors.\n\n<i>Beware its many thorns</i>",
    "am_thorny_rose_mp9_tag":"Rose Iron",
    "cu_skull_nova":"It has been customized with an image of a skull using matte paints and an oil-based paint marker.\n\n<i>Mr. Izaki, I'm not complaining... but how many shotguns do you need? - Imogen and The Oni, Part 1</i>",
    "cu_skull_nova_tag":"Rising Skull",
    "cu_sandstorm":"It has been painted using a hydrographic in a purple and beige graphic design.\n\n<i>It'll take more than a tarp to protect you</i>",
    "cu_sandstorm_tag":"Sandstorm",
    "hy_kami":"It has been painted using a hydrographic in a Japanese manga pattern.\n\n<i>Some ghosts won't stay buried</i>",
    "hy_kami_tag":"Kami",
    "aq_obsidian":"It has copper plated parts that have been masked in a magma pattern and given a red patina using sodium chloride and high heat.  Unmasked areas have subsequently been darkened via oxidization using liver of sulfur.\n\n<i>A burning rate of fire</i>",
    "aq_obsidian_tag":"Magma",
    "am_turqoise_halftone":"It has been painted using a hydrographic in an oversized halftone pattern over a base coat of turquoise metallic paint.\n\n<i>Felix, you and I both know Valeria's about to wage a war.  The only question is are you prepared? - Booth, Arms Dealer</i>",
    "am_turqoise_halftone_tag":"Cobalt Halftone",
    "cu_aug_chameleonaire_tag":"Chameleon",
    "cu_aug_chameleonaire":"It has been custom painted with the image of a chameleon.\n\n<i>Subtlety can make all the difference</i>",
    "cu_ump_corporal_tag":"Corporal",
    "cu_ump_corporal":"It has been custom painted in a military motif.\n\n<i>Respect can never be taken, only earned</i>",
    "cu_p90_trigon_tag":"Trigon",
    "cu_p90_trigon":"It has been custom painted in contrasting orange, grey and black.\n\n<i>Become a human typhoon</i>",
    "cu_mac10_redhot_tag":"Heat",
    "cu_mac10_redhot":"It has been custom painted to look as though it just came out of the forge.\n\n<i>Make some outlines of your own</i>",
    "sp_negev_turq_terrain_tag":"Terrain",
    "sp_negev_turq_terrain":"It has been painted using a hydrographic with a terrain motif.\n\n<i>For someone who is supposed to be impartial, your daughter made an interesting choice for companionship - The Father and The Phoenix Part 1</i>",
    "cu_nova_antique_tag":"Antique",
    "cu_nova_antique":"It has been painted using a combination of hydrographics and dry-transfer decals to create the look of a wood stock and gold inlay.\n\n<i>With age comes wisdom and stopping power</i>",
    "an_famas_sgt_tag":"Sergeant",
    "an_famas_sgt":"It has been given a patina of varying depth using masking fluid to create a military motif, sealed with a satin finish.\n\n<i>Lead by example</i>",
    "cu_mag7_heaven_tag":"Heaven Guard",
    "cu_mag7_heaven":"It has been painted using a combination of subtly patterned hydrographics and dry-transfer decals of wings.\n\n<i>Sometimes the wings of an angel don't mean salvation</i>",
    "cu_usp-s_elegant":"It has been painted cobalt blue and stenciled with the CT logo on the slide.\n\n<i>I can follow procedure and get 7 out, or I can do it my way and save all 10... your choice - Carmen Cocinero, Extraction Expert</i>",
    "cu_tec_isaac_tag":"Isaac",
    "cu_tec_isaac":"It has been custom painted with a sci-fi design.",
    "am_alloy_orange_tag":"Atomic Alloy",
    "am_alloy_orange":"It has been anodized black and orange.",
    "cu_rubber_ak47_tag":"Vulcan",
    "cu_rubber_ak47":"It has been custom painted in a sports inspired design.",
    "cu_immortal_ssg08_tag":"Slashed",
    "cu_immortal_ssg08":"It has been painted using a hydrographic in a claw mark pattern.",
    "cu_progressiv_aug_tag":"Torque",
    "cu_progressiv_aug":"It has been custom painted with a robotics inspired pattern.",
    "cu_retribution_beretta_tag":"Retribution",
    "cu_retribution_beretta":"It has been custom painted in a military themed design.",
    "cu_howling_tag":"Howl",
    "cu_howling":"It has been custom painted with the image of a snarling wolf.",
    "cu_decay_mac10_tag":"Curse",
    "cu_decay_mac10":"It has been custom painted with a graphic image of a mummy.",
    "cu_scorpius_p90_tag":"Desert Warfare",
    "cu_scorpius_p90":"It has been custom painted with a graphic design reminiscent of desert.",
    "cu_cyrex_tag":"Cyrex",
    "cu_cyrex":"It has been custom painted with a high-tech design in black, white, and red.\n\n<i>Sebastien is coming for me Valeria... we don't have much time - Chase Turner, Coalition Defector</i>",
    "cu_spitfire_tag":"Orion",
    "cu_spitfire":"It has been custom painted in a modern graphic style.",
    "am_nitrogen_tag":"Poison Dart",
    "am_nitrogen":"It has been painted using a hydrographic inspired by a poison dart frog.",
    "am_gyrate_tag":"Twist",
    "am_gyrate":"It has been painted with a spiral design leaving the handle white.",
    "an_royalbleed_tag":"Module",
    "an_royalbleed":"It has been painted using metallic paints with an overlayed hexagonal pattern.",
    "cu_titanstorm_tag":"Desert-Strike",
    "cu_titanstorm":"It has been custom painted with a high-tech design in tan and black.",
    "cu_korupt_tag":"Tatter",
    "cu_korupt":"It has been custom painted with a high-tech design reminiscent of flames.",
    "cu_kaiman_tag":"Caiman",
    "cu_kaiman":"It has been custom painted with an image of a Caiman.",
    "cu_bizon-osiris_tag":"Osiris",
    "cu_bizon-osiris":"It has been custom painted with a high-tech design in black, white, and amber.",
    "cu_c75a-tiger_tag":"Tigris",
    "cu_c75a-tiger":"It has been custom painted with high-gloss paint in a tiger stripe motif.",
    "cu_deagle_aureus_tag":"Conspiracy",
    "cu_deagle_aureus":"It has been painted with dark, metallic paint and pale yellow accents.",
    "aq_57_feathers_tag":"Fowl Play",
    "aq_57_feathers":"It has been painted with a pattern of falling feathers.",
    "cu_glock-liquescent_tag":"Water Elemental",
    "cu_glock-liquescent":"It has been custom painted with the image of a creature made of water in a graphic style.",
    "cu_mp7-commander_tag":"Urban Hazard",
    "cu_mp7-commander":"It has been custom painted with urban camo and orange accents.",
    "cu_nova_koi_tag":"Koi",
    "cu_nova_koi":"It has been custom painted with variegated koi scales.",
    "cu_p2000_ivory_tag":"Ivory",
    "cu_p2000_ivory":"It has faux ivory parts.",
    "cu_bittersweet_tag":"Supernova",
    "cu_bittersweet":"It has been painted with a hydrographic in a cosmic pattern with concentric circles.",
    "aq_leviathan_tag":"Abyss",
    "aq_leviathan":"It has been painted with a hydrographic in an oceanic pattern.",
    "hy_lines_orange_tag":"Labyrinth",
    "hy_lines_orange":"It has been painted with subtle orange linework.",
    "am_fuschia":"It has been painted with a chrome base coat and candied in transparent fuschia and charcoal anodized effect paint.",
    "am_fuschia_tag":"The Fuschia Is Now",
    "aq_etched_cz75":"It has been decorated with gold accents and hand-engraved with a scroll pattern.",
    "aq_etched_cz75_tag":"Victoria",
    "am_p250_beaded_paint":"It has been painted using metallic paints with a silver slide and a blue and black spotted pattern on the receiver.",
    "am_p250_beaded_paint_tag":"Undertow",
    "am_fluted_tec9":"Its barrel shroud has been anodized to a royal blue color and subtly fluted.",
    "am_fluted_tec9_tag":"Titanium Bit",
    "aq_engraved_deagle":"It has been hand engraved and inlaid with a scroll pattern.",
    "aq_engraved_deagle_tag":"Heirloom",
    "am_copper_flecks":"It has been painted with metal flake paint.\n\n<i>Stars are just pin pricks at the darkness</i>",
    "am_copper_flecks_tag":"Copper Galaxy",
    "am_diamond_plate":"It has been covered in a metallic foil with a tread plate pattern.",
    "am_diamond_plate_tag":"Tread Plate",
    "so_panther":"It has been painted in a black, grey and red color scheme.",
    "so_panther_tag":"Panther",
    "aq_usp_stainless":"It has a stainless steel slide.",
    "aq_usp_stainless_tag":"Stainless",
    "hy_craquelure":"It has been painted using a hydrographic in a craquelure pattern.",
    "hy_craquelure_tag":"Blue Fissure",
    "hy_poly_camo":"It has been painted using a hydrographic of a polygonal camo.",
    "hy_poly_camo_tag":"Red FragCam",
    "hy_poly_camo_desert_tag":"Desert FragCam",
    "cu_usp_sandpapered":"It has been custom painted with the image of a flying bullet, then weathered with sandpaper.",
    "cu_usp_sandpapered_tag":"Road Rash",
    "hy_ssg08_marker":"It has been decorated with a permanent marker over a white base coat.",
    "hy_ssg08_marker_tag":"Detour",
    "am_royal":"It has been painted with a chrome base coat and candied in transparent royal blue and amber anodized effect paint.\n\n<i>You chose wisely</i>",
    "am_royal_tag":"Chalice",
    "am_metals":"It has brass inlays with a renaissance armor theme.\n\n<i>What do you mean you can't find Cocinero and Izaki? - Felix Riley, Commanding Officer</i>",
    "am_metals_tag":"Knight",
    "am_chainmail":"It has been painted with a semi-transparent hydrographic in a chainmail pattern over a silver base coat.\n\n<i>Of all the members of The Phoenix, none are more loyal to Valeria than her bodyguard Naomi</i>",
    "am_chainmail_tag":"Chainmail",
    "aq_handcannon":"It has brass parts that have been given an acid patina inspired by antique brass cannons.\n\n<i>Be prepared to encounter many thorns in the trials to come</i>",
    "aq_handcannon_tag":"Hand Cannon",
    "am_metal_inlay":"It has been painted with metallic paints to look as though it has been inlaid with metals in a medieval motif.\n\n<i>I could kill her paramour... perhaps that would buy you some time with Valeria - A Father's Love Part 2</i>",
    "am_metal_inlay_tag":"Dark Age",
    "hy_vines":"It has been painted with a hydrographic of curling vines and flowers.\n\n<i>True Love's Kiss can't save you from its barbs</i>",
    "hy_vines_tag":"Briar",
    "so_indigo":"It has been painted solid colors in indigo, crimson and grey.\n\n<i>You should smile Felix, you'd have more luck with the ladies if you didn't look like such a dour bastard all the time - Imogen, Arms Dealer In Training</i>",
    "so_indigo_tag":"Royal Blue",
    "so_indigo_and_grey":"It has been painted solid colors in indigo, blue and grey.\n\n<i>Alex Kincaide, I'm sure you have many questions... please allow me to give you answers - The Phoenix and The Storyteller Part 1</i>",
    "so_indigo_and_grey_tag":"Indigo",
    "cu_well_traveled_ak47":"Its stock has been wrapped in brown leather.  This weapon has been to a lot of cities.\n\n<i>Anyone paying close attention will connect the dots and see what she did. We don't have much time to find a solution... - A Father's Love Part 1</i>",
    "cu_well_traveled_ak47_tag":"Jet Set",
    "cu_green_leather":"Its stock has been wrapped in green leather.\n\n<i>Mimosa not included</i>",
    "cu_green_leather_tag":"First Class",
    "cu_brown_leather_p90":"Its stock has been wrapped in brown leather.\n\n<i>Don't worry, the safety is TSA compliant</i>",
    "cu_brown_leather_p90_tag":"Leather",
    "cu_luggage_mac10":"It has been painted with a plaid hydrographic and partly wrapped in faux crocodile leather.\n\n<i>They took the bait, let's move... - Elliott Kingsman, Mercenary</i>",
    "cu_luggage_mac10_tag":"Commuter",
    "cu_medieval_dragon_awp":"It has been custom painted with a knotwork dragon.\n\n<i>200 keys could never unlock its secrets</i>",
    "cu_medieval_dragon_awp_tag":"Dragon Lore",
    "cu_luggage_p2000":"It has been painted with a plaid hydrographic and parts of the grip have been wrapped in brown leather.\n\n<i>It's not fancy, but it gets you where you need to go</i>",
    "cu_luggage_p2000_tag":"Coach Class",
    "aq_pilot_deagle":"It has a brass inlay of a pilot's wings.\n\n<i>Assume crash positions</i>",
    "aq_pilot_deagle_tag":"Pilot",
    "cu_leather_xm1014":"Its stock and grip have been wrapped in red leather.\n\n<i>Pack your baags.  Let's go kill that sonofabitch... - The Oni and The Valkyrie Part 2</i>",
    "cu_leather_xm1014_tag":"Red Leather",
    "cu_luggage_sg553":"It has been custom painted in a stripe design inspired by vintage luggage, and had some parts wrapped in brown leather.\n\n<i>Everyone has a story, and Javier will pry it out before he kills you</i>",
    "cu_luggage_sg553_tag":"Traveler",
    "cu_luggage_usp-s":"It has been custom painted with colors and patterns inspired by vintage luggage, and had some parts wrapped in brown leather.\n\n<i>Some people don't just want extra leg room... they want peace and quiet</i>",
    "cu_luggage_usp-s_tag":"Business Class",
    "hy_plaid1":"It has been painted with a hydrographic in a beige and olive green plaid pattern.\n\n<i>I like it.  It brings out my eyes on camera... - Rona Sabri, Rising Star</i>",
    "hy_plaid1_tag":"Olive Plaid",
    "hy_plaid2":"It has been painted with a hydrographic in a taupe and blue-green plaid pattern.\n\n<i>It's not a bagpipe, but it plays a song before every funeral</i>",
    "chy_plaid2_tag":"Green Plaid",
    "cu_m4a1-s_silence":"It has been custom painted with wildstyle graffiti.",
    "cu_m4a1-s_silence_tag":"Master Piece",
    "cu_panther_ak47":"It has been custom painted with the image of a panther over a tiger camo background.",
    "cu_panther_ak47_tag":"Jaguar",
    "cu_bratatat_negev":"It has been custom painted with comic book onomatopoeia and bullet holes.",
    "cu_bratatat_negev_tag":"Bratatat",
    "am_nuclear_pattern1_glock":"It has been painted with a pattern of nuclear hazard symbols using metallic paints.",
    "am_nuclear_pattern1_glock_tag":"Reactor",
    "hy_nuclear_pattern2_mp9":"It has been painted with a hydrographic pattern of nuclear hazards symbols.",
    "hy_nuclear_pattern2_mp9_tag":"Setting Sun",
    "sp_nuclear_pattern3_negev":"It has been painted with a hydrographic pattern of nuclear hazards symbols.",
    "sp_nuclear_pattern3_negev_tag":"Nuclear Waste",
    "am_nuclear_skulls1_xm1014":"It has been chromed then overlayed with a semi transparent hydrographic pattern of nuclear skulls and bones.",
    "am_nuclear_skulls1_xm1014_tag":"Bone Machine",
    "am_nuclear_skulls2_famas":"It has been chromed then overlayed with a semi transparent hydrographic pattern of nuclear skulls and bones.",
    "am_nuclear_skulls2_famas_tag":"Styx",
    "am_nuclear_skulls3_mac10":"It has been chromed then overlayed with a semi transparent hydrographic pattern of nuclear skulls and bones.",
    "am_nuclear_skulls3_mac10_tag":"Nuclear Garden",
    "paintkit_hy_nuclear_skulls4_p250":"It has been painted with a hydrographic pattern of nuclear skulls and bones.",
    "hy_nuclear_skulls4_p250_tag":"Contamination",
    "hy_nuclear_skulls5_tec9":"It has been painted with a garish hydrographic pattern of nuclear skulls and bones.",
    "hy_nuclear_skulls5_tec9_tag":"Toxic",
    "so_grey_nuclear_green_bizon":"It has been painted solid colors in grey and garish green.",
    "so_grey_nuclear_green_bizon_tag":"Chemical Green",
    "so_grey_nuclear_orange_five_seven":"It has been painted solid colors in light grey and hot green.",
    "so_grey_nuclear_orange_five_seven_tag":"Hot Shot",
    "cu_cerbrus_galil":"It has been custom painted with a depiction of Cerberus, the mythical three headed dog that guards the underworld.",
    "cu_cerbrus_galil_tag":"Cerberus",
    "cu_tribute_ak47":"It has been distressed, block printed, and painted with graffiti.\n\n<i>One day they will ask why we fight, and when they do they will understand - Naomi, Bodyguard to Valeria Jenner</i>",
    "cu_tribute_ak47_tag":"Wasteland Rebel",
    "aq_glock_coiled":"The steel slide has been painted using a combination of stenciling and hand-painting using oil paints.\n\n<i>The only way to make diamonds is by applying pressure</i>",
    "aq_glock_coiled_tag":"Grinder",
    "am_g3sg1_murky":"It has been anodized then painted using a leopard-spot hydrographic.\n\n<i>There is always some place darker you can go</i>",
    "am_g3sg1_murky_tag":"Murky",
    "aq_m4a1s_basilisk":"It has been etched with a basilisk.\n\n<i>It's rude to stare, but war isn't the time for pleasantries</i>",
    "aq_m4a1s_basilisk_tag":"Basilisk",
    "cu_m4a4_griffin":"It has been hand-painted with an illustration of a griffin.\n\n<i>Felix handpicked his team from operators all over the world... and while people question their personalities, they never question the results</i>",
    "cu_m4a4_griffin_tag":"Griffin",
    "sp_mag7_firebitten":"It has been spray-painted in layers then distressed to give the appearance of burning edges.\n\n<i>It always begins with a tiny spark</i>",
    "sp_mag7_firebitten_tag":"Firestarter",
    "cu_mp9_chevron":"It has been painted using a striped hydrographic arranged in a chevron pattern.\n\n<i>Throw enough downfield and you're bound to hit the bullseye eventually</i>",
    "cu_mp9_chevron_tag":"Dart",
    "cu_fiveseven_urban_hazard":"It has been custom painted with urban camo and red accents.\n\n<i>Every year, Booth gathers the worlds foremost designer gunsmiths to show off their latest designs</i>",
    "aq_p250_cartel_tag":"Cartel",
    "cu_p2000_fire_elemental":"It has been custom painted with the image of a creature made of fire in a graphic style.\n\n<i>Sometimes playing with fire is a good thing</i>",
    "cu_p2000_fire_elemental_tag":"Fire Elemental",
    "aq_sawedoff_blackgold":"It has been lacquered in black and gold using a scotch thistle motif.\n\n<i>You don't have to hold your pinky out when pulling the trigger, but it's a nice touch</i>",
    "aq_sawedoff_blackgold_tag":"Highwayman",
    "cu_scar20_intervention":"It has been heat wrapped with vinyl pre-printed in a modern orange and blue design.\n\n<i>beep. beep. beeeeeeeeeeeep...</i>",
    "cu_scar20_intervention_tag":"Cardiac",
    "sp_ump45_d-visions":"It has been screen printed with a nautilus design.\n\n<i>Carcosa is calling</i>",
    "sp_ump45_d-visions_tag":"Delusion",
    "cu_xm1014_caritas":"It has been hand painted with the image of a woman with long hair.\n\n<i>I'm not here for what I need; I'm here for something I want - Imogen and The Oni Part 2</i>",
    "cu_xm1014_caritas_tag":"Tranquility",
    "aq_p250_cartel":"It has been engraved with skeletons, flowers and serpents.\n\n<i>One little squeeze turns every morning into the Day of the Dead</i>",
    "am_awp_glory":"It has been given a base coat of blue metallic paint then hand-painted with metallic gold swirls and accents.\n\n<i>Turn some heads before you take them off</i>",
    "am_awp_glory_tag":"Man-o'-war",
    "cu_elites_urbanstorm":"It has been custom painted with urban camo and blue accents.\n\n<i>With lightning always comes thunder</i>",
    "cu_elites_urbanstorm_tag":"Urban Shock",
    "aq_deagle_naga":"It has been engraved with a mythological motif.\n\n<i>A beast in Indian mythology as well as on the battlefield</i>",
    "aq_deagle_naga_tag":"Naga",
    "cu_galil_abrasion":"It has been hand-painted and distressed.  The skull painted over the dust cover appears to chatter when the bolt reciprocates.\n\n<i>Some say that when you laugh, the world laughs with you...but when Chatterbox laughs there are only screams</i>",
    "cu_galil_abrasion_tag":"Chatterbox",
    "cu_glock_deathtoll":"It has been painted using a hydrographic of skulls over a silver metallic paint base.\n\n<i>Intimidation is the sincerest form of flattery</i>",
    "cu_glock_deathtoll_tag":"Catacombs",
    "cu_m4a4_ancestral":"It has been custom painted with the image of a dragon in red and blue.\n\n<i>A weapon worthy of The Monkey King himself - Booth, Arms Dealer</i>",
    "cu_m4a4_ancestral_tag":"龍王 (Dragon King)",
    "cu_m249_sektor":"It has been custom painted with a sci-fi design.\n\n<i>Coverfire never looked so good</i>",
    "cu_m249_sektor_tag":"System Lock",
    "am_mac10_malachite":"It has been painted using metallic effect paints and given a wavy pattern using a rubber comb tool.\n\n<i>Bright colors hide a gun with a dark purpose</i>",
    "am_mac10_malachite_tag":"Malachite",
    "cu_mp9_deadly_poison":"It has been custom painted with dynamic, angular shapes and a stylized spider.\n\n<i>It's not the first bite that kills you, it's the 29 that come after</i>",
    "cu_mp9_deadly_poison_tag":"Deadly Poison",
    "cu_p250_mandala":"It has been custom painted with circular motifs.\n\n<i>This one is steeped in tradition and blood</i>",
    "cu_p250_mandala_tag":"Muertos",
    "cu_sawedoff_deva":"It has been hand painted with the image of a woman with wings.\n\n<i>Serenity is a luxury few can afford - Valeria Jenner, Revolutionary</i>",
    "cu_sawedoff_deva_tag":"Serenity",
    "aq_scar20_leak":"It has been sponged and brush-painted with blue metallic effect paints.\n\n<i>The founder of Season Corporation had this piece commissioned after being rescued by renowned Operator Kotaro Izaki</i>",
    "aq_scar20_leak_tag":"Grotto",
    "aq_xm1014_sigla":"It has been painted using a translucent hydrographic with a terrain map motif over metallic silver paint.\n\n<i>Sometimes you need an unstable element to solve your problems - Kotaro Izaki, Breach Expert</i>",
    "aq_xm1014_sigla_tag":"Quicksilver",
    "an_tiger_orange":"It has been anodized orange and hand-etched in a tiger stripe pattern.\n\n<i>Like the tiger it is rare... like the tiger it is deadly...</i>" ,
    "an_tiger_orange_tag":"Tiger Tooth",
    "am_marble_fade":"It has been painted with black and silver metallic paints using a marbleizing medium, then candy coated in three colors.\n\n<i>The blade is made of many colors, but soon it all looks red</i>",
    "am_marble_fade_tag":"Marble Fade",
    "am_marbleized":"It has been painted with black and silver metallic paints using a marbleizing medium, then candy coated.\n\n<i>Getting lost in its color can prove fatal</i>",
    "am_marbleized_tag":"Doppler",
    "cu_ak47_mastery":"It has been custom painted using a combination of hydrographics and careful stenciling and detailed with heat-transfer decals.\n\n<i>Tread softly Naomi...people in your line of work aren't known for their longevity - The Shield and The Serpent Part 2</i>",
    "cu_ak47_mastery_tag":"Elite Build",
    "aq_mp7_ultramodern":"It has been painted with black oil-based paint and given brushed stainless steel parts and inlay.\n\n<i>Perfect for the Operator that values sophistication as well as firepower - Booth, Arms Dealer</i>",
    "aq_mp7_ultramodern_tag":"Armor Core",
    "aq_awp_twine":"It has been painted with the image of a skull and roots using high-durability enamel paints.\n\n<i>There are some roots you don't want to take hold</i>",
    "aq_awp_twine_tag":"Worm God",
    "am_bronze_sparkle":"It has been painted in an art deco pattern using metallic automotive paints.\n\n<i>Everyone's searching for silver and gold</i>",
    "am_bronze_sparkle_tag":"Bronze Deco",
    "aq_p250_contour":"It has been custom painted in a modern blue and grey design that complements the weapon's form.\n\n<i>Your skills aren't in question, your attitude is - The Teacher and The Iconoclast Part 1</i>",
    "aq_p250_contour_tag":"Valence",
    "cu_fiveseven_banana":"It's a banana.\n\n<i>Sometimes it's ok to play with your food</i>",
    "cu_fiveseven_banana_tag":"Monkey Business",
    "cu_galil_eco":"It has been painted white and green and detailed with heat-transfer decals.\n\n<i>For enough money, Elite Crew will take any cause on as their own</i>",
    "cu_galil_eco_tag":"Eco",
    "aq_famas_jinn":"It has been inlaid with gold and nickel and engraved with the image of a jinn.\n\n<i>Be careful what you wish for</i>",
    "aq_famas_jinn_tag":"Djinn",
    "cu_m4a1_hyper_beast":"It has been custom painted with a beastly creature in psychedelic colors.\n\n<i>You really want to impress me Booth? Make this black light sensitive - Rona Sabri, Rising Star</i>",
    "cu_m4a1_hyper_beast_tag":"Hyper Beast",
    "cu_mac10_neonrider":"It has been custom painted with the image of a deadly biker.\n\n<i>One part firearm, two parts Trapper Keeper</i>",
    "cu_mac10_neonrider_tag":"Neon Rider",
    "cu_sawedoff_origami":"It has been custom painted with an origami-inspired design.\n\n<i>It takes time to build something beautiful, but only a moment to destroy it</i>",
    "cu_sawedoff_origami_tag":"Origami",
    "cu_cz75_precision":"It has been custom painted with a red and grey racing theme.\n\n<i>We only get one chance at this, let's do it right - Felix Riley, Commanding Officer</i>",
    "cu_cz75_precision_tag":"Pole Position",
    "am_ump_racer":"It has been custom painted with an old-fashioned racing motif.\n\n<i>Don't forget your helmet</i>",
    "am_ump_racer_tag":"Grand Prix",
    "am_aqua_flecks_tag":"Twilight Galaxy",
    "cu_chronos_g3sg1":"It has been decorated with a hydrographic of watch mechanisms in psychedelic colors and accented with heat transfer decals.\n\n<i>In time, all things are possible</i>",
    "cu_chronos_g3sg1_tag":"Chronos",
    "hy_hades":"It has been painted with a hydrographic of ancient Greek helmets.\n\n<i>If she wanted me to conduct an interview, there was probably an easier way to book it - The Shield and The Storyteller Part 2</i>",
    "hy_hades_tag":"Hades",
    "hy_icarus":"It has been painted with a hydrographic of feathers and melted wax around a sun motif.\n\n<i>Turner's betrayal is my failure... I have to make this right - Sebastien Hennequet, Sniper</i>",
    "hy_icarus_tag":"Icarus Fell",
    "cu_labyrinth":"It has been painted with a hydrographic of an isometric labyrinth.\n\n<i>There's no escape from me</i>",
    "cu_labyrinth_tag":"Minotaur's Labyrinth",
    "sp_labyrinth1":"It has been spray-painted with a stencil of an isometric labyrinth.\n\n<i>Kings are just men... and no man should be worshipped - Valeria Jenner, Revolutionary</i>",
    "sp_labyrinth1_tag":"Asterion",
    "sp_labyrinth2":"It has been spray-painted with a stencil of an isometric labyrinth.\n\n<i>Personally I prefer the 4th edition, but the customer is always right - Booth, Arms Dealer</i>",
    "sp_labyrinth2_tag":"Pathfinder",
    "sp_labyrinth3":"It has been spray-painted with a stencil of an isometric labyrinth.\n\n<i>Imogen... if they ever find out what you did, it may cost us everything - A Family Affair Part 1</i>",
    "sp_labyrinth3_tag":"Daedalus",
    "cu_medusa_awp":"It has been custom painted with the image of a gorgon.\n\n<i>If you can see me, you're already dead</i>",
    "cu_medusa_awp_tag":"Medusa",
    "gs_mother_of_pearl_elite":"It has been given painted mother-of-pearl grips and a dark forced patina.\n\n<i>Square gum not included</i>",
    "gs_mother_of_pearl_elite_tag":"Duelist",
    "aa_pandora":"It has been airbrushed with cartoon spirits.\n\n<i> The world is in flames, but at least we have hope</i>",
    "aa_pandora_tag":"Pandora's Box",
    "cu_poseidon":"It has been custom painted with a depiction of a battle between Pisces and Poseidon.\n\n<i>Three can keep a secret if two of them are dead</i>",
    "cu_poseidon_tag":"Poseidon",
    "hy_zodiac1":"It has been painted with a hydrographic in a zodiac motif.\n\n<i>Today's a great day to find romance and kill your rivals</i>",
    "hy_zodiac1_tag":"Moon in Libra",
    "hy_zodiac2":"It has been painted with a hydrographic in a zodiac motif.\n\n<i>It's going to be a rough month for your enemies</i>",
    "hy_zodiac2_tag":"Sun in Leo",
    "hy_zodiac3":"It has been painted with a hydrographic in a zodiac motif.\n\n<i>Who knows what the future holds</i>",
    "hy_zodiac3_tag":"Shipping Forecast",
    "an_emerald":"It has been painted with a chrome base coat and candied in transparent emerald anodized effect paint.\n\n<i>This is what the great Sebastien Hennequet has been reduced to? A nagging school marm?  What happened to you... - The Teacher and The Iconoclast Part 2</i>",
    "so_khaki_green":"It has individual parts spray-painted solid colors in a khaki green and black color scheme.\n\n<i>Who he was doesn't change who he has become.  Don't worry Felix... I'll stop him - The Paladin and The Teacher Part 2</i>",
    "so_khaki_green_tag":"Para Green",
    "cu_anime_aug":"It has been decorated with a heat transfer vinyl of an anime magazine cover.\n\n<i>Yatta!</i>",
    "cu_anime_aug_tag":"Akihabara Accept",
    "am_bamboo_jungle":"It has been painted with a bamboo motif using metallic paints.\n\n<i>Notice how Gunsmith Yukako used the wood of the AK-47 to accentuate her verdant theme... make no mistake:Hydroponic is as beautiful and deadly as nature itself - Imogen, Arms Dealer In Training</i>",
    "am_bamboo_jungle_tag":"Hydroponic",
    "hy_bamboo_jungle_ink":"It has been painted with a hydrographic of brush-painted bamboo.\n\n<i>Insert shoot pun here</i>",
    "hy_bamboo_jungle_ink_tag":"Bamboo Print",
    "hy_bamboo_jungle_black":"It has been painted with a hydrographic of brush-painted bamboo.\n\n<i>Kotaro lost his son to this gun... and one day he'll use it to stop the man responsible</i>",
    "hy_bamboo_jungle_black_tag":"Bamboo Shadow",
    "hy_bamboo_jungle":"It has been painted with a hydrographic of brush-painted bamboo.\n\n<i>I still think it should have a panda - Booth, Arms Dealer</i>",
    "hy_bamboo_jungle_tag":"Bamboo Forest",
    "am_geometric_steps":"It has been painted with a geometric motif in metallic paints.\n\n<i>Serenity now...</i>",
    "am_geometric_steps_tag":"Aqua Terrace",
    "hy_geometric_steps":"It has been painted with a hydrographic in a geometric motif.",
    "hy_geometric_steps_tag":"Geo Steps",
    "hy_geometric_steps_green":"It has been painted with a hydrographic in a geometric motif.\n\n<i>Hey Sabri, you should take this one... it's loud like you - Carmen Cocinero, Extraction Expert</i>",
    "hy_geometric_steps_green_tag":"Counter Terrace",
    "hy_geometric_steps_yellow":"It has been painted with a hydrographic in a geometric motif.\n\n<i>You're too trusting Valeria... it will get you killed - Franz Kriegeld, Phoenix Tactician</i>",
    "hy_geometric_steps_yellow_tag":"Terrace",
    "hy_kimono_diamonds":"It has been painted with a hydrographic in a geometric motif.\n\n<i>I know I'm asking a lot of you... Turner was like your son - The Paladin and The Teacher Part 1</i>",
    "hy_kimono_diamonds_tag":"Neon Kimono",
    "hy_kimono_diamonds_orange":"It has been painted with a hydrographic in a geometric motif.\n\n<i>Tradition is a powerful thing</i>",
    "hy_kimono_diamonds_orange_tag":"Orange Kimono",
    "hy_kimono_diamonds_red":"It has been painted with a hydrographic in a geometric motif.\n\n<i>Turner, all men can be broken... it's just a matter of finding the right pressure point - The Traitor and The Truthseeker Part 2</i>",
    "hy_kimono_diamonds_red_tag":"Crimson Kimono",
    "sp_kimono_diamonds":"It has been spray-painted with a geometric motif.\n\n<i>Come Booth, let me show you what I've been working on - Yukako, Gunsmith</i>",
    "sp_kimono_diamonds_tag":"Mint Kimono",
    "am_seastorm":"It has been painted with a hydrographic of a stormy sea over a blue metallic base coat.\n\n<i>I don't hate you Sebastien... I pity you - Chase Turner, Coalition Defector</i>",
    "am_seastorm_tag":"Midnight Storm",
    "am_seastorm_blood":"It has been painted with a hydrographic of a stormy sea over a red metallic base coat.\n\n<i>You think it's the same, but look again... subtlety makes all the difference</i>",
    "am_seastorm_blood_tag":"Sunset Storm 壱",
    "am_seastorm_shojo_tag":"Sunset Storm 弐",
    "am_kimono_sunrise":"It has been painted with a sunrise in metallic paints.\n\n<i>The sun rises on the just and unjust alike</i>",
    "am_kimono_sunrise_tag":"Daybreak",
    "so_keycolors":"It has individual parts spray-painted solid colors in a blue and orange color scheme.\n\n<i>The great equalizer</i>",
    "am_so_keycolors_tag":"Impact Drill",
    "so_aqua":"It has individual parts spray-painted solid colors in an aqua and tan color scheme.\n\n<i>Mine.</i>",
    "so_aqua_tag":"Seabird",
    "cu_ak47_courage_alt":"It has been custom painted with the image of a pod of dolphins.\n\n<i>Is there an echo in here?</i>",
    "cu_ak47_courage_alt_tag":"Aquamarine Revenge",
    "cu_cz75a_chastizer":"It has been custom painted with curved shapes.\n\n<i>Float like a butterfly, sting like a relentless hateful insect</i>",
    "cu_cz75a_chastizer_tag":"Yellow Jacket",
    "am_famas_dots":"It has been painted with a translucent hydrographic over a metallic base coat.\n\n<i>I know.  But it was the right thing to do... - A Family Affair Part 2</i>",
    "am_famas_dots_tag":"Neural Net",
    "cu_galilar_particles":"It has been custom painted with a graphic design of stripes and pixellated particles.\n\n<i>The perfect thing for a hot summer's day</i>",
    "cu_galilar_particles_tag":"Rocket Pop",
    "aq_glock18_flames_blue":"It has been given a blue patina which has been polished off parts of the slide to result in a graphic flame design.\n\n<i>KNOCK KNOCK</i>",
    "aq_glock18_flames_blue_tag":"Bunsen Burner",
    "cu_m4a4_evil_daimyo":"It has been custom painted with a graphic design in red and black.\n\n<i>Carmen. I found him...- The Oni and The Valkyrie Part 1</i>",
    "cu_m4a4_evil_daimyo_tag":"Evil Daimyo",
    "cu_mp7_nemsis":"It has been custom painted with the image of a metallic monster.\n\n<i>It's coming for you</i>",
    "cu_mp7_nemsis_tag":"Nemesis",
    "am_mp9_nitrogen":"It has been painted with red and purple metallic paints over a black base coat.\n\n<i>Who says diamonds are a girl's best friend?</i>",
    "am_mp9_nitrogen_tag":"Ruby Poison Dart",
    "cu_negev_annihilator":"It has been custom painted with a monstrous design and then distressed.\n\n<i>Get back here, I'm talking to you!</i>",
    "cu_negev_annihilator_tag":"Loudmouth",
    "cu_nova_ranger":"It has been painted with a brush stroke hydrographic and detailed with heat-transfer decals.\n\n<i>Who's keeping score?</i>",
    "cu_nova_ranger_tag":"Ranger",
    "aq_p2000_boom":"It has been custom painted with a hand making an aiming gesture.\n\n<i>No more fun and games</i>",
    "aq_p2000_boom_tag":"Handgun",
    "cu_ump45_uproar":"It has been painted using a combination of hydrographics and heat-transfer decals.\n\n<i>If you didn't want collateral damage, perhaps you should have been more specific... - Javier Alviso, Fist of the Phoenix</i>",
    "cu_ump45_uproar_tag":"Riot",
    "cu_usp_progressiv":"It has been custom painted in a modern black, white and yellow design.\n\n<i>They're manipulating you Kotaro.  And if you can't see that, you're in more trouble than you know... - Felix Riley, Commanding Officer</i>",
    "cu_usp_progressiv_tag":"Torque",
    "cu_ak47_winter_sport":"It has been painted in vibrant arctic colors.\n\n<i>I like to work in the snow... it always leaves a pretty picture - Javier Alviso, Fist of the Phoenix</i>",
    "cu_ak47_winter_sport_tag":"Frontside Misty",
    "cu_dualberretta_dragons":"It has dragons laser-etched on the slide and barrel.\n\n<i>Marian was always cooler than Sylvia</i>",
    "cu_dualberretta_dragons_tag":"Dualing Dragons",
    "cu_famas_lenta":"It has been stenciled using masking tape then distressed.\n\n<i>What's red and white and fires full auto?</i>",
    "cu_famas_lenta_tag":"Survivor Z",
    "gs_g3sg1_flux_purple":"It has been painted with purple and silver metallic paints.\n\n<i>A plan is a list of things that don't happen</i>",
    "gs_g3sg1_flux_purple_tag":"Flux",
    "gs_galil_nightwing":"It has been highlighted with metallic blue paint.  The stock and magazine bare its designer's mark.\n\n<i>Eventually you need to step outside of your mentor's shadow</i>",
    "gs_galil_nightwing_tag":"Stone Cold",
    "gs_glock18_wrathys":"It has lost souls custom painted on the slide.\n\n<i>First it pierces the shroud, then it pierces the shadow</i>",
    "gs_glock18_wrathys_tag":"Wraiths",
    "gs_m249_nebula_crusader":"It has been custom painted to look like a classic arcade cabinet.\n\n<i>You can use it, but you better put up a quarter first</i>",
    "gs_m249_nebula_crusader_tag":"Nebula Crusader",
    "gs_m4a1s_snakebite_gold":"It has been painted with a hydrographic of an attacking snake.\n\n<i>The viper can strike from anywhere</i>",
    "gs_m4a1s_snakebite_gold_tag":"Golden Coil",
    "cu_mac10_alekhya_duo":"It has been custom painted with an Ancient Egyptian motif.\n\n<i>Can you stand against it's wrathful gaze?</i>",
    "cu_mac10_alekhya_duo_tag":"Rangeen",
    "cu_mag7_myrcene":"It has been custom painted with a futuristic graphic design.\n\n<i>Keep him safe, Carmen - The Valkyrie and The Paramour Part 1</i>",
    "cu_mag7_myrcene_tag":"Cobalt Core",
    "cu_mp7_classified":"It has been -REDACTED-\n\n<i>If I do what you want, will you let me go? - The Phoenix and The Storyteller Part 2</i>",
    "cu_mp7_classified_tag":"Special Delivery",
    "hy_p250_crackshot":"It has been custom painted with a vibrant hydrographic.\n\n<i>Sometimes a subtle nudge is all it takes to get what you want - Franz Kriegeld, Phoenix Tactician</i>",
    "hy_p250_crackshot_tag":"Wingshot",
    "gs_scar20_peacemaker03":"It has been given a camouflage pattern with metallic paint.\n\n<i>Listen up people... Izaki and Cocinero may be AWOL, but our mission remains the same:we're saving Alex Kincaide - Felix Riley, Commanding Officer</i>",
    "gs_scar20_peacemaker03_tag":"Green Marine",
    "cu_ssg08_technicality":"It has been custom painted with a yellow and orange hydrographic then slightly distressed.\n\n<i>A win with an asterisk is still a win - Rona Sabri, Rising Star</i>",
    "cu_ssg08_technicality_tag":"Big Iron",
    "cu_usp_kill_confirmed":"It has been custom painted with the image of a bullet shattering a skull.\n\n<i>2 in the chest, 1 in the head</i>",
    "cu_usp_kill_confirmed_tag":"Kill Confirmed",
    "aq_xm1014_scumbria":"It has been subtly painted with metallic paints.\n\n<i>Let's not be hasty:there may be another way to get Valeria's attention... - A Father's Love Part 3</i>",
    "aq_xm1014_scumbria_tag":"Scumbria",
    "cu_ak47_point_disarray":"It has been custom painted with a geometric hydrographic.\n\n<i>Up close it is chaos... from a distance it is beauty - Franz Kriegeld, Phoenix Tactician</i>",
    "cu_ak47_point_disarray_tag":"Point Disarray",
    "am_aug_jumble":"It has been custom painted with a two tone knotwork pattern.\n\n<i>Kotaro doesn't need our protection - The Valkyrie and The Paramour Part 2</i>",
    "am_aug_jumble_tag":"Ricochet",
    "cu_bizon_noxious":"It has been custom painted to give the illusion of irradiated ammo.\n\n<i>Sometimes grunts have the upper hand</i>",
    "cu_bizon_noxious_tag":"Fuel Rod",
    "aq_deagle_corinthian":"It has been laser-etched and given a custom leather grip.\n\n<i>Protect. Hope. Trust. Persevere.</i>",
    "aq_deagle_corinthian_tag":"Corinthian",
    "cu_fiveseven_retrobution":"It was been custom painted with a retro hydrographic.\n\n<i>Some things never go out of style</i>",
    "cu_fiveseven_retrobution_tag":"Retrobution",
    "cu_g3sg1_executioner":"It has been hand painted with a gruesome display of bone.\n\n<i>I always take a trophy - Javier Alviso, Fist of the Phoenix</i>",
    "cu_g3sg1_executioner_tag":"The Executioner",
    "gs_m4a4_royal_squire":"It has been painstakingly etched and painted to give a sense of grandeur.\n\n<i>This phonecall never happened, do you understand? - The Paladin and the Father Part 1</i>",
    "gs_m4a4_royal_squire_tag":"Royal Paladin",
    "cu_negev_impact":"It has been custom painted with a hydrographic reminiscent of heavy machinery.\n\n<i>Feared by Queens.  Beloved by Bishops.</i>",
    "cu_negev_impact_tag":"Power Loader",
    "am_p2000_imperial_red":"It has been laser-etched and painted with red and yellow metallics.\n\n<i>My feelings are irrelevant Keo, I have an empire to protect - Booth, Arms Dealer</i>",
    "am_p2000_imperial_red_tag":"Imperial",
    "cu_p90_shapewood":"The wooden stock has been hand-carved, sanded, and laminated.\n\n<i>Tweezers not included</i>",
    "cu_p90_shapewood_tag":"Shapewood",
    "gs_sawedoff_necromancer":"It has been given a skull hydrographic and hand painted gold accents.\n\n<i>Rosencrantz and Guildenstern never had a chance...</i>",
    "gs_sawedoff_necromancer_tag":"Yorick",
    "hy_scar20_jungler":"It has been painted with vibrant shades of green.\n\n<i>Valeria is getting bolder... the time has come to take the fight to her - Felix Riley, Commanding Officer</i>",
    "hy_scar20_jungler_tag":"Outbreak",
    "gs_sg553_tiger_moth":"It has been custom painted with a moth wing pattern.\n\n<i>Valeria is getting bolder... the time has come to take the fight to her - Felix Riley, Commanding Officer</i>",
    "gs_sg553_tiger_moth_tag":"Tiger Moth",
    "cu_tec9_avalanche":"It has been custom painted with a sleek and futuristic hydrographic.\n\n<i>We must be smart how we move against her, one wrong move and she'll come crashing down on both of us - The Serpent and the Truth Seeker</i>",
    "cu_tec9_avalanche_tag":"Avalanche",
    "aq_xm1014_hot_rod":"Metallic paint has been used to add flames.\n\n<i>Sometimes a bunsen isn't enough...</i>",
    "aq_xm1014_hot_rod_tag":"Teclu Burner",
    "gs_ak47_supercharged":"The body of the rifle has been painted bright yellow and the magazine has been custom painted to look like machinery.\n\n<i>Live your life a quarter mag at a time</i>",
    "gs_ak47_supercharged_tag":"Fuel Injector",
    "cu_awp_mastery":"It has been custom painted using a combination of hydrographics and careful stenciling and detailed with heat-transfer decals.\n\n<i>Chase Turner was a great man... you have big shoes to fill – The Phoenix and The Initiate, Part 1</i>",
    "cu_bizon_citizen":"It has been given a custom camouflage pattern accented with florescent paint.\n\n<i>That's not crashing waves you hear...</i>",
    "cu_bizon_citizen_tag":"Photic Zone",
    "aq_deserteagle_kumichodragon":"Dragons have been laser-etched onto the slide and grip.\n\n<i>I'm a big fan of your work Yukako, we should talk... -Huxley, The Competition</i>",
    "aq_deserteagle_kumichodragon_tag":"Kumicho Dragon",
    "aq_dualberettas_cartel":"It has been engraved with skeletons, flowers and serpents.\n\n<i>That's why Huxley is doing the heavy lifting, all we have to is nudge her forward... - The Serpent and The Truth Seeker, Part 2</i>",
    "aq_famas_contour":"It has been custom painted in a modern red and grey design that complements the weapon's form.\n\n<i>We're always stronger together</i>",
    "cu_fiveseven_augmented":"It has been given a light blue DDPAT hydrographic as well as a custom painted slide.\n\n<i>I don't profit from war, I profit from the human condition... - Booth, Arms Dealer</i>",
    "cu_fiveseven_augmented_tag":"Triumvirate",
    "gs_glock18_award":"It has been painstakingly engraved.\n\n<i>Naomi understands that one day she will die for Valeria</i>",
    "gs_glock18_award_tag":"Royal Legion",
    "gs_m4a4_pioneer":"All corners have been cut off the receipt of purchase.\n\n<i>Beware those who speak of the watchtower</i>",
    "gs_m4a4_pioneer_tag":"The Battlestar",
    "am_mac10_electricity":"It has been given a hydrographic of vibrant alligator skin.\n\n<i>Airboat not included</i>",
    "am_mac10_electricity_tag":"Lapis Gator",
    "gs_mag7_praetorian":"It has been distinguishly painted with metallics.\n\n<i>The spire is forming</i>",
    "gs_mag7_praetorian_tag":"Praetorian",
    "sp_mp7_impire":"It has been given a hydrographic of a mob of imps,\n\n<i>Decimation has never been so adorable</i>",
    "sp_mp7_impire_tag":"Impire",
    "cu_nova_hyperbeast":"It has been custom painted with a beastly creature in psychedelic colors.\n\n<i>They call you The Oni, right? Such a scary name for such a sad man... – Elliot Kingsman, Mercenary</i>",
    "cu_ssg08_necropos":"It has been hand painted with nefarious runes.\n\n<i>Every carpenter needs their hammer, every tailor their spindle...</i>",
    "cu_ssg08_necropos_tag":"Necropos",
    "gs_tec9_jambiya":"It has been hand painted and laser-etched with middle eastern patterns.\n\n<i>Shahrazad told 1000 tales... this is the last one you'll hear</i>",
    "gs_tec9_jambiya_tag":"Jambiya",
    "gs_usp_voltage":"It has been given a custom engraved silencer and slide.\n\n<i>You got what you wanted, now do you know what that means? – Booth, Arms Dealer</i>",
    "gs_usp_voltage_tag":"Lead Conduit",
    "cu_aug_swallows":"It has been given a hydrographic of birds flying through clouds.\n\n<i>Some birds represent harmony and peace... these are not those birds</i>",
    "cu_aug_swallows_tag":"Fleet Flock",
    "cu_bizon_curse":"It has been custom painted in an Egyptian theme.\n\n<i>Its trigger weighs lighter than a feather</i>",
    "cu_bizon_curse_tag":"Judgement of Anubis",
    "gs_cz75a_redastor":"It has been hand painted with red and white accents.\n\n<i>Booth has become synonymous with family drama; and who has time for drama when we're talking business - Huxley, The Competition</i>",
    "gs_cz75a_redastor_tag":"Red Astor",
    "gs_dualberettas_ventilators":"These pistols have been elegantly painted in chrome.\n\n<i>A weapon for artists, by artists</i>",
    "gs_dualberettas_ventilators_tag":"Ventilators",
    "sp_g3sg1_militiaorange":"Stencils and orange spray paint gave this rifle its signature look.\n\n<i>Become a modern day Shere Khan</i>",
    "sp_g3sg1_militiaorange_tag":"Orange Crash",
    "gs_galilar_incenerator":"It has been given crimson accents and a hand painted icon.\n\n<i>Booth had this weapon commissioned for Valeria in an attempt to smooth things over with the Phoenix</i>",
    "gs_galilar_incenerator_tag":"Firefight",
    "cu_m249_spectre":"It has been painted in a sleek and contemporary manner.\n\n<i>The Phoenix civil war is about to begin</i>",
    "cu_m249_spectre_tag":"Spectre",
    "cu_m4a1s_soultaker":"It has been hand painted in vibrant colors and accentuated by a smiley face on the stock.\n\n<i>Protect what is yours</i>",
    "cu_m4a1s_soultaker_tag":"Chantico's Fire",
    "am_mp9_bioleak":"Varying shades of green create the illusion of a chemical spill.\n\n<i>BEWARE DIRECT EXPOSURE</i>",
    "am_mp9_bioleak_tag":"Bioleak",
    "hy_p2000_oceani":"It has been given a black base coat then accented with blue designs.\n\n<i>Has anyone heard from Kotaro or Carmen? - Felix Riley, Commanding Officer</i>",
    "hy_p2000_oceani_tag":"Oceanic",
    "cu_p250_asiimov":"It has been custom painted with a sci-fi design.\n\n<i>If you think I need a rifle to kill a man, you have no idea who you're talking to... - Mikha Biton, Phoenix Sniper</i>",
    "cu_p250_asiimov_tag":"Asiimov",
    "gs_sawedoff_fubar":"This well-traveled shotgun has tick marks carved into the barrel.\n\n<i>It starts with a bang... it ends with silence</i>",
    "gs_sawedoff_fubar_tag":"Fubar",
    "cu_sg553_atlas":"It has been given a modern camouflage hydrographic.\n\n<i>It was once a design earmarked for the Coalition Taskforce, but Huxley engaged in corporate espionage to make it a Phoenix exclusive</i>",
    "cu_sg553_atlas_tag":"Atlas",
    "gs_ssg08_armacore":"It has been painted white and given arctic blue accents.\n\n<i>I can never replace what was taken from us... but I can take even more from them - The Phoenix and The Initiate Part 2</i>",
    "gs_ssg08_armacore_tag":"Ghost Crusader",
    "am_tec9_redblast":"The barrel has been given a flame decal.\n\n<i>I hate being right all the time - Carmen Cocinero, Extraction Expert</i>",
    "am_tec9_redblast_tag":"Re-Entry",
    "cu_ump45_primalsaber":"It has been given a decal of a sabertooth tiger skull\n\n<i>Every predator eventually meets their end</i>",
    "cu_ump45_primalsaber_tag":"Primal Saber",
    "cu_xm1014_spectrum":"A vision in black and white chrome, this shotgun is best used on formal occasions.\n\n<i>We have Izaki and Cocinero. You need them for anything or can I just kill them now? - The Mercenary and The Serpent Part 1</i>",
    "cu_xm1014_spectrum_tag":"Black Tie",
    "paintkit_cu_lore":"It has been custom painted with knotwork.",
    "paintkit_cu_lore_tag":"Lore",
    "paintkit_cu_stonewash":"It has been stonewashed and given a black laminate handle.",
    "paintkit_cu_stonewash_tag":"Black Laminate",
    "am_marbleized_g":"It has been painted with black and silver metallic paints using a marbleizing medium, then candy coated.",
    "am_marbleized_g_tag":"Gamma Doppler",
    "gs_autotronic":"It has been anodized red and uses steel mesh to lighten the weight.",
    "gs_autotronic_tag":"Autotronic",
    "hy_ocean_knife":"It has been painted using a blue camo hydrographic.",
    "am_marked_up":"It has been painted black and purple, then decorated with a metallic marker.",
    "am_marked_up_tag":"Freehand",
    "gs_aug_aristocrat":"It has silver filigree appliqués over an light blue anodized base.\n\n<i>For the 1%</i>",
    "gs_aug_aristocrat_tag":"Aristocrat",
    "gs_awp_phobos":"It is constructed of metal panels and durable electronic components.\n\n<i>Build a better world</i>",
    "gs_awp_phobos_tag":"Phobos",
    "cu_five_seven_daimyo":"It has been custom painted with a graphic design in violet and black.\n\n<i>How will you rule?</i>",
    "cu_five_seven_daimyo_tag":"Violent Daimyo",
    "cu_glock_wasteland_rebel":"It has been distressed, block printed, and painted with graffiti.\n\n<i>Pay tribute</i>",
    "cu_glock_wasteland_rebel_tag":"Wasteland Rebel",
    "gs_m4a1_mecha_industries":"It is constructed of hardened ceramic panels.\n\n<i>Featuring all new technology</i>",
    "gs_m4a1_mecha_industries_tag":"Mecha Industries",
    "cu_m4a4_desolate_space":"It has been custom painted with a space theme.\n\n<i>\"We've lost contact\"</i>",
    "cu_m4a4_desolate_space_tag":"Desolate Space",
    "aq_mac_10_alien_camo":"It has been painted using a red and purple hydrographic over a metallic base coat.\n\n<i>Prepare before serving</i>",
    "aq_mac_10_alien_camo_tag":"Carnivore",
    "aq_nova_sci_fi":"It has been painted with hydrographic a silver panel motif over a purple pattern base.\n\n<i>It's what's inside that counts</i>",
    "aq_nova_sci_fi_tag":"Exo",
    "gs_p2000_imperial_dragon":"It has custom painted with the motif of a dragon using red metallic paints.\n\n<i>Look to the West</i>",
    "gs_p2000_imperial_dragon_tag":"Imperial Dragon",
    "gs_p250_metal_panels":"It has been decorated with riveted metal panels.\n\n<i>Reliability and safety guaranteed</i>",
    "gs_p250_metal_panels_tag":"Iron Clad",
    "gs_p90_full_throttle":"It has been painted with a flame motif in orange and blue metallic paints.\n\n<i>Clutch not included</i>",
    "gs_p90_full_throttle_tag":"Chopper",
    "gs_pp_bizon_harvester":"It has been decorated with a bio-mechanical motif.\n\n<i>Biomechanic experimentation gone right</i>",
    "gs_pp_bizon_harvester_tag":"Harvester",
    "cu_r8_cybersport":"It has been decorated with red accents over silver and black panels.\n\n<i>\"Have you tried turning it off and on again?\"</i>",
    "cu_r8_cybersport_tag":"Reboot",
    "cu_sawed_off_lime":"It has been custom painted with swooping curves in lime green and white.\n\n<i>All eyes on you</i>",
    "cu_sawed_off_lime_tag":"Limelight",
    "gs_scar20_bloodsport":"It has been covered in white logo decals over a red and black hydrographic.\n\n<i>CT-side sponsored by…</i>",
    "gs_scar20_bloodsport_tag":"Bloodsport",
    "cu_sg553_aerial":"It has been painted with silver and yellow and given a white wing decal.\n\n<i>Establish air superiority</i>",
    "cu_sg553_aerial_tag":"Aerial",
    "am_tec_9_sea_salt":"It has been painted with a blue and white abstract hydrographic.\n\n<i>Submerge the opposition</i>",
    "am_tec_9_sea_salt_tag":"Ice Cap",
    "csgo_wearable_t_defaultgloves":"Default T Gloves",
    "csgo_wearable_t_defaultgloves_desc":"<i>Never be afraid to get blood on your hands. – Valeria Jenner, Revolutionary</i>",
    "csgo_wearable_ct_defaultgloves":"Default CT Gloves",
    "csgo_wearable_ct_defaultgloves_desc":"General-purpose tactical combat gloves designed for military or security personnel.",
    "csgo_wearable_t_studdedgloves":"Bloodhound Gloves",
    "csgo_wearable_t_studdedgloves_desc":"These fingerless gloves have been decorated with metal studs and the Operation Bloodhound logo.",
    "csgo_wearable_v_sporty_glove":"Sport Gloves",
    "csgo_wearable_v_sporty_glove_desc":"Synthetic fabrics make these athletic gloves durable and eye-catching.",
    "csgo_wearable_v_leather_handwrap":"Hand Wraps",
    "csgo_wearable_v_leather_handwrap_desc":"Preferred by hand-to-hand fighters, these wraps protect the knuckles and stabilize the wrist when punching.",
    "csgo_wearable_v_slick_glove":"Driver Gloves",
    "csgo_wearable_v_slick_glove_desc":"These driving gloves offer protection from the elements while still maintaining tactile sensation.",
    "csgo_wearable_v_specialist_glove":"Specialist Gloves",
    "csgo_wearable_v_specialist_glove_desc":"Durable, breathable, and stylish; these gloves are designed to take (and give) a beating.",
    "csgo_wearable_v_motorcycle_glove":"Moto Gloves",
    "csgo_wearable_v_motorcycle_glove_desc":"These bulky hard knuckled gloves can protect the wearers hands from road rash at 60 mph.",
    "csgo_wearable_t_studded_hydra_gloves":"Hydra Gloves",
    "csgo_wearable_t_studded_hydra_gloves_desc":"These fingerless gloves have been decorated with metal studs and the Operation Hydra logo.",
    "bloodhound_black_silver":"It was crafted out of classic black supple leather.\n\n<i>Challenge coins are great, but they don't draw blood when you backfist someone - Carmen Cocinero, Extraction Expert</i>",
    "bloodhound_black_silver_tag":"Charred",
    "bloodhound_snakeskin_brass":"It was crafted with a mix of leather and snakeskin.\n\n<i>Let's be honest... no one misses Sergei - Hans Kriegeld, Phoenix Tactician</i>",
    "bloodhound_snakeskin_brass_tag":"Snakebite",
    "bloodhound_metallic":"The leather has been dyed gun metal and bronze.\n\n<i>Operation Bloodhound marked the end of rouge sniper Chase Turner</i>",
    "bloodhound_metallic_tag":"Bronzed",
    "bloodhound_guerrilla":"It was made with a mix of brown leather and synthetic leather with a camo print.\n\n<i>Valeria plans on retribution, of that there can be no doubt... - Sebastien Hennequet, Sniper</i>",
    "bloodhound_guerrilla_tag":"Guerrilla",
    "handwrap_leathery":"They are made of leather, gauze, and wicked intent.\n\n<i>Become notorious</i>",
    "handwrap_leathery_tag":"Leather",
    "handwrap_camo_grey":"The outer wrap is fabric screen printed with grey digital camo.\n\n<i>Some people say they're tough... others show it</i>",
    "handwrap_camo_grey_tag":"Spruce DDPAT",
    "handwrap_red_slaughter":"Dyed crimson, these wraps make it hard to see where the fabric ends and the bloodstains begin\n\n<i>Who doesn't love working with their hands?</i>",
    "handwrap_red_slaughter_tag":"Slaughter",
    "handwrap_fabric_orange_camo":"This DIY hand protection is made of scavenged materials.\n\n<i>Felix turns a blind eye towards the Colation Taskforce's unsanctioned boxing league</i>",
    "handwrap_fabric_orange_camo_tag":"Badlands",
    "slick_black":"Midnight blue suede has been interwoven with jet black leather to give these gloves a timeless look.\n\n<i>Keeps the blood off your hands...metaphorically speaking</i>",
    "slick_black_tag":"Lunar Weave",
    "slick_military":"It has been made with a mix of brown soft leather and dyed suede.\n\n<i>Sometimes discretion is called for</i>",
    "slick_military_tag":"Convoy",
    "slick_red":"Black suede has been interwoven with scarlet leather to give these gloves a timeless look.\n\n<i>Leave your mark, not your fingerprints</i>",
    "slick_red_tag":"Crimson Weave",
    "slick_snakeskin_yellow":"It has been crafted out of a mix of tan leather, black leather, and snakeskin.\n\n<i>Standard issue is for suckers... - Imogen, Arms Dealer In Training</i>",
    "slick_snakeskin_yellow_tag":"Diamondback",
    "sporty_green":"The green and white gloves were manufactured by Icarus Athletics.\n\n<i>Only cowards fear flying close to the sun</i>",
    "sporty_green_tag":"Hedge Maze",
    "sporty_purple":"The black and purple gloves have a subtle pattern printed on the palms.\n\n<i>A must have for any demolitions expert with sweaty palms</i>",
    "sporty_purple_tag":"Pandora's Box",
    "sporty_light_blue":"The blue and black gloves are ideal for those who wish to be phenomenal.\n\n<i>They don't want none</i>",
    "sporty_light_blue_tag":"Superconductor",
    "sporty_military":"Multiple shades of brown and a subtle camo print give these gloves a distinguished look.\n\n<i>If we're going to be heroes, we may as well look the part... - Rona Sabri, Rising Star</i>",
    "sporty_military_tag":"Arid",
    "specialist_ddpat_green_camo":"The hand stitched leather has been paired with rugged DDPAT printed fabric.\n\n<i>Some people don't like getting their hands dirty</i>",
    "specialist_ddpat_green_camo_tag":"Forest DDPAT",
    "specialist_kimono_diamonds_red":"This pair of black gloves has been accented with a stark red diamond pattern.\n\n<i>Start seeing red</i>",
    "specialist_kimono_diamonds_red_tag":"Crimson Kimono",
    "specialist_emerald_web":"The back of the gloves have been given a spiderweb pattern.\n\n<i>Discipline begets success</i>",
    "specialist_emerald_web_tag":"Emerald Web",
    "specialist_white_orange_grey":"The white and black gloves have been given orange accents\n\n<i>Rumor has it that Tortue was inspired by the Asiimov line of firearms</i>",
    "specialist_white_orange_grey_tag":"Foundation",
    "motorcycle_basic_black":"This is the original classic black design that made Tortue a household name.\n\n<i>Don't call it a midlife crisis</i>",
    "motorcycle_basic_black_tag":"Eclipse",
    "motorcycle_mono_boom":"This pair has been covered in comic book onomatopoeia.\n\n<i>POW! BOOM! BIFF!</i>",
    "motorcycle_mono_boom_tag":"Boom!",
    "motorcycle_mint_triangle":"White leather and red stitching make these gloves as stylish as they are comfortable.\n\n<i>For what he's charging us, you'd think Huxley could at least throw in a tin of mints... - Felix Riley, Commanding Officer</i>",
    "motorcycle_mint_triangle_tag":"Spearmint",
    "motorcycle_triangle_blue":"The soft blue leather has been accented with arctic colored geometric designs.\n\n<i>Combat has never felt so refreshing.</i>",
    "motorcycle_triangle_blue_tag":"Cool Mint",
    "slick_snakeskin_white":"It has been crafted out of white leather and snakeskin.",
    "slick_snakeskin_white_tag":"King Snake",
    "slick_plaid_purple":"This pair of flannel and leather gloves has an imperial hue.",
    "slick_plaid_purple_tag":"Imperial Plaid",
    "slick_stitched_black_orange":"Speed is of the essence with these classic black and tan leather gloves.",
    "slick_stitched_black_orange_tag":"Overtake",
    "slick_slick_stitched_green_grey":"This pair of green gloves has been accented with woven grey leather in a chevron pattern.",
    "slick_slick_stitched_green_grey_tag":"Racing Green",
    "sporty_poison_frog_blue_white":"These synthetic blue and white gloves are quick drying and breathable.",
    "sporty_poison_frog_blue_white_tag":"Amphibious",
    "sporty_poison_frog_red_green":"These synthetic red and green gloves are quick drying and breathable.",
    "sporty_poison_frog_red_green_tag":"Bronze Morph",
    "sporty_black_webbing_yellow":"These synthetic black gloves have strong yellow accents.",
    "sporty_black_webbing_yellow_tag":"Omega",
    "sporty_blue_pink":"These synthetic gloves are crafted from a striking mix pink and blue technical fabrics.",
    "sporty_blue_pink_tag":"Vice",
    "motorcycle_choco_boom":"This pair has been covered in brightly colored comic book onomatopoeia.",
    "motorcycle_choco_boom_tag":"POW!",
    "motorcycle_basic_green_orange":"This green and grey pair has bright orange accents.",
    "motorcycle_basic_green_orange_tag":"Turtle",
    "motorcycle_yellow_camo":"This pair has a subtle digital camo.",
    "motorcycle_yellow_camo_tag":"Transport",
    "motorcycle_trigrid_blue":"It has been constructed from a mix of man-made materials and leather in various shades of blue.",
    "motorcycle_trigrid_blue_tag":"Polygon",
    "handwrap_leathery_fabric_blue_skulls":"These blue bias-tape handwraps are printed with skull motifs.",
    "handwrap_leathery_fabric_blue_skulls_tag":"Cobalt Skulls",
    "handwrap_leathery_fabric_geometric_blue":"These black bias-tape handwraps have been printed with rubberized geometric patterns.",
    "handwrap_leathery_fabric_geometric_blue_tag":"Overprint",
    "handwrap_leathery_ducttape":"These scavenged hand-wraps are surprisingly durable but not especially breathable.",
    "handwrap_leathery_ducttape_tag":"Duct Tape",
    "handwrap_leathery_fabric_green_camo":"These bias-tape handwraps have been dyed with a forest camo pattern.",
    "handwrap_leathery_fabric_green_camo_tag":"Arboreal",
    "bloodhound_hydra_black_green":"It was crafted out of classic black supple leather with a varnished green emblem.",
    "bloodhound_hydra_black_green_tag":"Emerald",
    "bloodhound_hydra_green_leather_mesh_brass":"It was crafted from a mix of leather, synthetic mesh, and brass.",
    "bloodhound_hydra_green_leather_mesh_brass_tag":"Mangrove",
    "bloodhound_hydra_snakeskin_brass":"It was crafted from a mix of leather, snakeskin, and brass.",
    "bloodhound_hydra_snakeskin_brass_tag":"Rattler",
    "bloodhound_hydra_case_hardened":"These vegan leather gloves have been printed with a variegated metallic pattern.",
    "bloodhound_hydra_case_hardened_tag":"Case Hardened",
    "specialist_webs_red":"These red and grey gloves have been printed with a rubberized webs pattern.",
    "specialist_webs_red_tag":"Crimson Web",
    "specialist_forest_brown":"These practical gloves would be at home in a hunting blind.",
    "specialist_forest_brown_tag":"Buckshot",
    "specialist_fade":"These multicolored gloves have metallic accents.",
    "specialist_fade_tag":"Fade",
    "specialist_winterhex":"These wintery gloves would be at home on the ski hill.",
    "specialist_winterhex_tag":"Mogul",
    "cu_ak47_anarchy":"It has been given an eclectic mix of hydrographic decals then drip painted.\n\n<i>No suicide squad would be complete without it</i>",
    "cu_ak47_anarchy_tag":"Neon Revolution",
    "gs_aug_syd_mead":"It has been custom designed by renowned artist Syd Mead.\n\n<i>In the past he gave us visions of the future; in the present he placed the future in our hands...</i>",
    "gs_aug_syd_mead_tag":"Syd Mead",
    "gs_cz75_tread":"It has been painstakingly etched by hand.\n\n<i>Couture firearms have taken the Czech Republic by storm</i>",
    "gs_cz75_tread_tag":"Imprint",
    "aq_desert_eagle_constable":"It has been designed to help the future of law enforcement stop creeps.\n\n<i>Your move...</i>",
    "aq_desert_eagle_constable_tag":"Directive",
    "gs_famas_rally":"It has been given custom decals that resemble a mud-splattered car chassis.\n\n<i>Safety first</i>",
    "gs_famas_rally_tag":"Roll Cage",
    "aq_five_seven_scumbria":"It has been discretely painted with stripes.\n\n<i>You can't leave him to die, Felix; you have to save him - The Daughter and the Paladin Part 1</i>",
    "aq_five_seven_scumbria_tag":"Scumbria",
    "gs_g3sg1_ventilator":"It has been given an elegant black and chrome paintjob and a custom rubber stock.\n\n<i>Don't worry Naomi, I'll make Felix pay - Mikha Biton, Phoenix Sniper</i>",
    "gs_g3sg1_ventilator_tag":"Ventilator",
    "cu_glock18_weasel":"It has been given a hydrographic of Bobby the Mischievous Weasel.  Don't mess with Bobby.\n\n<i>Just because he's cute, doesn't mean he doesn't bite</i>",
    "cu_glock18_weasel_tag":"Weasel",
    "cu_mag7_tribal":"It has been custom painted to give the illusion of a rock craving.\n\n<i>Conflict existed since the first caveman learned how to pick up a rock – Booth, Arms Dealer</i>",
    "cu_mag7_tribal_tag":"Petroglyph",
    "cu_mp9_narcis":"It has been painted white and given a stark red magazine.\n\n<i>Perfect for shooting toasters</i>",
    "cu_mp9_narcis_tag":"Airlock",
    "hy_negev_dazzle":"It has been covered in blue and white zebra stripe decals.\n\n<i>Finally, a gun for trivia lovers</i>",
    "hy_negev_dazzle_tag":"Dazzle",
    "cu_p90_grimm":"It has been given a hydrographic of murderous specters, then dry brushed with green accents.\n\n<i>Imogen... are you selling me a gun or a velvet poster? – Rona Sabri, Rising Star</i>",
    "cu_p90_grimm_tag":"Grim",
    "gs_scar20_powercore":"It has been custom painted in green with yellow accents, then given a USB code for quick checkout.\n\n<i>Rule No. 1 – Challenge demands satisfaction</i>",
    "gs_scar20_powercore_tag":"Powercore",
    "cu_sg556_triarch":"This rifle was commissioned by royalty and given custom desert camo.\n\n<i>Remind them of your love</i>",
    "cu_sg556_triarch_tag":"Triarch",
    "gs_tec9_supercharged":"The body has been painted yellow and the magazine has been given a belt engine hydrographic.  A hand-stitched leather grip completes this Seattle classic.\n\n<i>Pit crew not included</i>",
    "gs_tec9_supercharged_tag":"Fuel Injector",
    "cu_ump45_metritera":"It has been given a hydrographic of a topographical map.\n\n<i>This is going to be a short meeting...</i>",
    "cu_ump45_metritera_tag":"Briefing",
    "hy_xm1014_fractal_blue":"It has been custom painted with smoky greys and vibrant blues.\n\n<i>Patience, Elliott; they still have a role to play... - The Mercenary and The Serpent Part 2</i>",
    "hy_xm1014_fractal_blue_tag":"Slipstream",
    "am_czv2_mf":"The slide has been given a decal that resembles a polymer formula.\n\n<i>You're not dealing with The Phoenix anymore, we know how to take care of our own... - The Daughter and the Paladin Part 2</i>",
    "am_czv2_mf_tag":"Polymer",
    "aq_glock_dark-fall":"The slide has been laser etched to depict ivy and thorns.\n\n<i>Left unchecked, any garden becomes a tangled mass of weeds</i>",
    "aq_glock_dark-fall_tag":"Ironwork",
    "cu_ssg08_dragonfire_scope":"It has been given a hydrographic of a monstrous dragon snorting fire.\n\n<i>Sit on your horde and wait for any who come to take it</i>",
    "cu_ssg08_dragonfire_scope_tag":"Dragonfire",
    "gs_dual_berettas_golden_venice":"Between the green dyed pearl handled grips, gryphon side plates, and laser etched slide; these pistols redefine elegance.\n\n<i>Face off and release the doves</i>",
    "gs_dual_berettas_golden_venice_tag":"Royal Consorts",
    "gs_famas_mecha":"It's stark white and black design make it feel like it came from a sci-fi show.\n\n<i>Spikey blue hair and robot companion not included</i>",
    "gs_famas_mecha_tag":"Mecha Industries",
    "gs_final_pooldeadv2":"It has been painted metallic blue and given a skull decal.\n\n<i>Get your head out of the clouds</i>",
    "gs_final_pooldeadv2_tag":"Cirrus",
    "gs_g3sg1_viper_yellow":"It has been given yellow and grey accents.\n\n<i>A moment of pain.  Then nothing.</i>",
    "gs_g3sg1_viper_yellow_tag":"Stinger",
    "cu_galil_ar-camo":"It has been custom pained in black and camo.\n\n<i>Mikah Baton is about to begin his campaign against the Coalition Taskforce</i>",
    "cu_galil_ar-camo_tag":"Black Sand",
    "aa_hide-mp9":"It has been custom painted grey and tan.\n\n<i>We must prepare for retaliation - Felix Riley, Commanding Officer</i>",
    "aa_hide-mp9_tag":"Sand Scale",
    "cu_m4a1_flashback":"It has been hand painted in an attempt to make a suggestion about the duality of man.\n\n<i>For the joker in all of us</i>",
    "cu_m4a1_flashback_tag":"Flashback",
    "gs_m4a4_sector":"This Sektor Industry firearm has been sleekly painted in yellow and green.\n\n<i>There's one at every party</i>",
    "gs_m4a4_sector_tag":"Buzz Kill",
    "am_mag7_malform":"It has been lightly stenciled in turquoise.\n\n<i>You're right, losing is a new experience for me – The Oni and The Valkyrie Part 2</i>",
    "am_mag7_malform_tag":"Sonar",
    "am_nova_sand":"It has been covered in a lizard skin decal.\n\n<i>You're acting like you've never been held captive by mercenaries before – The Oni and The Valkyrie Part 1</i>",
    "am_nova_sand_tag":"Gila",
    "gs_p2000-sport":"The grip and slide have been painted metallic green.\n\n<i>The grass is always redder on the opposing side</i>",
    "gs_p2000-sport_tag":"Turf",
    "gs_p90_shallow_grave":"The grips have been painted to resemble rune stones, and a hydrographic of a skeleton has been applied to the stock.\n\n<i>With the amount of bodies you're racking up, who has time to dig?</i>",
    "gs_p90_shallow_grave_tag":"Shallow Grave",
    "cu_usp_cyrex":"It was been given discreet red highlights to give off a futuristic feel.\n\n<i>Imogen was the past Felix, I'm the future - Huxley, The Competition</i>",
    "cu_usp_cyrex_tag":"Cyrex",
    "cu_wp_sawedoff":"Someone has been keeping track of kills on the barrel.\n\n<i>A perfect gift for the sociopath that has everything...</i>",
    "cu_wp_sawedoff_tag":"Wasteland Princess",
    "gs_ak47_bloodsport":"It has been covered in white logo decals over a red and black hydrographic.\n\n<i>Co-driver wanted</i>",
    "gs_ak47_bloodsport_tag":"Bloodsport",
    "cu_awp_psychopath":"It has been custom painted with pink, blue, and purple drawings atop a black base.\n\n<i>Delirium is a dangerous thing</i>",
    "cu_awp_psychopath_tag":"Fever Dream",
    "hy_bizon_torn_green":"It has been custom painted with a green and yellow hydrographic.\n\n<i>Follow the leader</i>",
    "hy_bizon_torn_green_tag":"Jungle Slipstream",
    "cu_blueprint_scar":"It has been hand painted using a blue theme to resemble an architect's blueprint.\n\n<i>The best-laid plans are drawn to scale</i>",
    "cu_blueprint_scar_tag":"Blueprint",
    "gs_cz_snakes_purple":"A custom paint job with nine purple and gold snakes has been applied.\n\n<i>Beware the rising tide</i>",
    "gs_cz_snakes_purple_tag":"Xiangliu",
    "gs_m4a1_decimator":"It has been custom painted with totally radical blue and pink highlights.\n\n<i>Quiet retrofuturism</i>",
    "gs_m4a1_decimator_tag":"Decimator",
    "cu_desert_eagle_corroden":"A custom paint job has been applied with a rust-colored base and white detailing.\n\n<i>Nothing a little sandpaper can't fix</i>",
    "cu_desert_eagle_corroden_tag":"Oxide Blaze",
    "cu_fiveseven_vein":"A custom paint job comprised of intricate teal and coral veins has been applied.\n\n<i>20 over 100</i>",
    "cu_fiveseven_vein_tag":"Capillary",
    "sp_galil_wave":"A spray-painted, blue wave pattern sits atop a maroon base.\n\n<i>Westward breaks</i>",
    "sp_galil_wave_tag":"Crimson Tsunami",
    "sp_m249_frog_original":"It has been painted using a hydrographic inspired by a poison dart frog.\n\n<i>Conservation is not a priority</i>",
    "sp_m249_frog_original_tag":"Emerald Poison Dart",
    "sp_mp7_tribal_yellow":"It has been spray-painted with a blue pattern over a yellow base.\n\n<i>Your personal battle cry</i>",
    "sp_mp7_tribal_yellow_tag":"Akoben",
    "am_p250_sputnik":"A blue-grey anodized pattern overlays a black base.\n\n<i>Be the pebble</i>",
    "am_p250_sputnik_tag":"Ripple",
    "aa_mac10_the_last_dive":"It has been hand painted with a randomized green and orange pattern.\n\n<i>There's beauty in chaos</i>",
    "aa_mac10_the_last_dive_tag":"Last Dive",
    "gs_ump_abyss":"It has been hand painted teal and given a convincing depth effect.\n\n<i>Brick by brick</i>",
    "gs_ump_abyss_tag":"Scaffold",
    "cu_usps_noir":"It has been custom painted with a stylized blue-magenta woman over a grayscale background.\n\n<i>\"Drenched in a neon glow, she lies at the foot of an oppressive skyscraper\"</i>",
    "cu_usps_noir_tag":"Neo-Noir",
    "aq_xm_leaf_fade":"It has been hand painted with a randomized multicolored leaf pattern.\n\n<i>Spring, summer, fall, and rarely winter</i>",
    "aq_xm_leaf_fade_tag":"Seasons",
    "aq_sawedoff_zander2":"It has been hand painted to resemble a popular game fish.\n\n<i>This one's a keeper</i>",
    "aq_sawedoff_zander2_tag":"Zander",
    "hy_p90_barebones_blue":"A hydrographic pattern of overlapping hands has been applied to a blue base.\n\n<i>Do not go quietly</i>",
    "hy_p90_barebones_blue_tag":"Death Grip",
    "cu_usps_blueprint":"It has been hand painted using a blue theme to resemble an architect's blueprint.\n\n<i>Sometimes the best-laid plans go awry</i>",
    "cu_usps_blueprint_tag":"Blueprint",
    "gs_ak_colony01_red":"It has been hand painted with a red and black design.\n\n<i>Recovered from COLONY01</i>",
    "gs_ak_colony01_red_tag":"Orbit Mk01",
    "gs_dualberettas_cobra":"A cobra has been hand painted on either grip. The slide displays its neon venom.\n\n<i>They always strike back</i>",
    "gs_dualberettas_cobra_tag":"Cobra Strike",
    "sp_famas_macabre":"It has been spray painted with a green design over a yellow undercoat.\n\n<i>A gruesome discovery</i>",
    "sp_famas_macabre_tag":"Macabre",
    "cu_fiveseven_hyperbeast":"It has been custom painted with a beastly creature in psychedelic colors.\n\n<i>We're all monsters</i>",
    "cu_fiveseven_hyperbeast_tag":"Hyper Beast",
    "cu_galil_candychaos":"It has been custom painted using cotton candy themed colors and various patterns.\n\n<i>Prepare for the crash</i>",
    "cu_galil_candychaos_tag":"Sugar Rush",
    "cu_awp_hannya":"It has been hand painted with colorful samurai and Oni imagery.\n\n<i>Face your demons</i>",
    "cu_awp_hannya_tag":"Oni Taiji",
    "cu_m4a1s_metritera":"It has been given a hydrographic of a topographical map.\n\n<i>Everybody has a plan…</i>",
    "cu_m4a1s_metritera_tag":"Briefing",
    "cu_m4a4_hellfire":"A devil-like creature has been hand painted among fire and chains.\n\n<i>And brim pebbles</i>",
    "cu_m4a4_hellfire_tag":"Hellfire",
    "am_mac10_aloha":"It has been airbrushed with a red hibiscus pattern.\n\n<i>For the noncommittal</i>",
    "am_mac10_aloha_tag":"Aloha",
    "am_mag7_caustic":"It has been painted with a grey anodized pattern and finished with blue highlights.\n\n<i>\"I wouldn't drink that\"</i>",
    "am_mag7_caustic_tag":"Hard Water",
    "aq_ump45_flameflower":"It has been given a steel-colored pattern of funeral roses.\n\n<i>In memoriam</i>",
    "aq_ump45_flameflower_tag":"Metal Flowers",
    "cu_p2000_hunter":"It has been hand painted with custom green camouflage and orange detailing.\n\n<i>\"The orange is for you, not me\"</i>",
    "cu_p2000_hunter_tag":"Woodsman",
    "cu_p250_axiom":"A custom DDPAT camouflage with yellows and oranges has been applied.\n\n<i>Just over the horizon</i>",
    "cu_p250_axiom_tag":"Red Rock",
    "cu_ssg08_deathshead":"It has been hand painted to resemble a death's-head hawkmoth.\n\n<i>Quid pro quo</i>",
    "cu_ssg08_deathshead_tag":"Death's Head",
    "aq_tec9_chalk_pattern":"An intricate pattern of butterflies and floral details has been applied.\n\n<i>Spring has sprung</i>",
    "aq_tec9_chalk_pattern_tag":"Cut Out",
    "aq_sawed-off_flower":"It has been hand painted with ornate flowers using a pale color palette.\n\n<i>Close quarters nouveau</i>",
    "aq_sawed-off_flower_tag":"Morris",
    "cu_aug_orange_triangle":"A custom paint job with gunmetal triangles and carbon fiber over a burnt orange base.\n\n<i>All things being equal</i>",
    "cu_aug_orange_triangle_tag":"Triqua",
    "gs_ak47_empress":"It has been custom painted using the Empress tarot card as inspiration.\n\n<i>Wealth comes in many forms</i>",
    "gs_ak47_empress_tag":"The Empress",
    "cu_bizon_all_in":"It has been custom painted with poker chips, dice, and a royal flush over a red base.\n\n<i>All in</i>",
    "cu_bizon_all_in_tag":"High Roller",
    "gs_g3sg1_cetme_redux":"The gun's black base has been covered with dark wood paneling.\n\n<i>It smells of rich mahogany</i>",
    "gs_g3sg1_cetme_redux_tag":"Hunter",
    "cu_p250_cybercroc":"It has been custom painted with a green, mechanized croc with yellow detailing.\n\n<i>In a while…</i>",
    "cu_p250_cybercroc_tag":"See Ya Later",
    "cu_mp9_goo":"It has been custom painted to resemble a tarlike goo obscuring a grey base.\n\n<i>Covered in spite</i>",
    "cu_mp9_goo_tag":"Goo",
    "cu_glock_indigo":"It has been hand painted with multiple coats of blue paint.\n\n<i>The topcoat is still drying</i>",
    "cu_glock_indigo_tag":"Off World",
    "gs_m4a1_shatter":"It has been hand painted to resemble shattered blue and orange glass.\n\n<i>Lethal fragility</i>",
    "gs_m4a1_shatter_tag":"Leaded Glass",
    "am_mac10_oceani":"It has been given a black base coat and accented with blue designs.\n\n<i>The shapeless void</i>",
    "am_mac10_oceani_tag":"Oceanic",
    "gs_r8_llamacannon":"Its ivory handle is paired with ornate, engraved flourishes on blue metalwork.\n\n<i>Pull the lever</i>",
    "gs_r8_llamacannon_tag":"Llama Cannon",
    "cu_tec9_cracked_opal":"It has been hand painted to resemble cracked, ancient wood with an underlying opal.\n\n<i>Doubles as a mood ring</i>",
    "cu_tec9_cracked_opal_tag":"Cracked Opal",
    "hy_scar20_jungle_slipstream":"It has been custom painted with a green and yellow hydrographic.\n\n<i>Create your own wake</i>",
    "hy_scar20_jungle_slipstream_tag":"Jungle Slipstream",
    "gs_sg553_phantom":"It has been hand painted with a blue and grey design and finished with orange accents.\n\n<i>A ScyTech procurement</i>",
    "gs_sg553_phantom_tag":"Phantom",
    "gs_cz75_tacticat":"It has been hand painted pink and purple and features small, feline decals.\n\n<i>24 bullets, 9 lives</i>",
    "gs_cz75_tacticat_tag":"Tacticat",
    "cu_ump45_x-ray_machine":"A custom paint job has been applied which resembles an x-ray; rib cage and all.\n\n<i>\"Please remove all metal objects from your pockets\"</i>",
    "cu_ump45_x-ray_machine_tag":"Exposure",
    "aq_xm1014_ziggy_anarchy":"It has been finished with a randomized pattern of chartreuse, purple, and silver.\n\n<i>Introduce a little anarchy</i>",
    "aq_xm1014_ziggy_anarchy_tag":"Ziggy",
    "gs_aug_stymphalian_birds":"It has been custom painted to depict stymphalian birds from Greek mythology.\n\n<i>Artemis sends her regards</i>",
    "gs_aug_stymphalian_birds_tag":"Stymphalian",
    "gs_awp_death":"It has been custom painted using the Death tarot card as inspiration.\n\n<i>Every end is a new beginning</i>",
    "gs_awp_death_tag":"Mortis",
    "cu_bizon_riot":"It has been custom painted with a blue camo pattern.\n\n<i>Cause an uproar</i>",
    "cu_bizon_riot_tag":"Night Riot",
    "gs_fiveseven_hot_rod_violet":"A silver flame on the muzzle overlays a purple base with a metal flake finish.\n\n<i>Element detected:Cs</i>",
    "gs_fiveseven_hot_rod_violet_tag":"Flame Test",
    "aa_glock_18_urban_moon_fever":"A randomized city landscape in the foreground gives way to a full moon and purple night sky.\n\n<i>Look for the North Star</i>",
    "aa_glock_18_urban_moon_fever_tag":"Moonrise",
    "cu_m4a4_neo_noir":"It has been custom painted with a stylized blue-magenta woman over a grayscale background.\n\n<i>\"She grabbed what she could and disappeared into a decaying dystopia\"</i>",
    "cu_m4a4_neo_noir_tag":"Neo-Noir",
    "gs_mp7_bloodsport":"It has been covered in white logo decals over a red and black hydrographic.\n\n<i>Space for rent</i>",
    "gs_mp7_bloodsport_tag":"Bloodsport",
    "cu_mp9_black_sand":"It has been custom painted with a tan and black military camo pattern.\n\n<i>\"End their campaign before it begins\"</i>",
    "cu_mp9_black_sand_tag":"Black Sand",
    "sp_negev_lionfish":"It has been spray painted with a randomized lionfish pattern.\n\n<i>Just keep swimming</i>",
    "sp_negev_lionfish_tag":"Lionfish",
    "gs_nova_anchorite":"A custom paint job has been applied evoking post-apocalyptic imagery.\n\n<i>My gun, my rules</i>",
    "gs_nova_anchorite_tag":"Wild Six",
    "cu_p2000_urban_hazard":"It has been custom painted with a grayscale camo grip and a red slide.\n\n<i>Hard hats required beyond this point</i>",
    "cu_p2000_urban_hazard_tag":"Urban Hazard",
    "gs_revolver_tread":"The metal has been meticulously pressed and the grip has been coated with a patterned, blue rubber.\n\n<i>Every enemy is a nail</i>",
    "gs_revolver_tread_tag":"Grip",
    "sp_sg533_aloha":"It has been spray painted with a blue hibiscus pattern.\n\n<i>The perfect partner</i>",
    "sp_sg533_aloha_tag":"Aloha",
    "aq_mag7_swag7":"It has been covered in monochromatic silver and black designs.\n\n<i>You either have it or you don't</i>",
    "aq_mag7_swag7_tag":"SWAG-7",
    "cu_ump45_white_fang":"A custom paint job has been applied which resembles the white coat of an arctic wolf.\n\n<i>Every round is a 1v5</i>",
    "cu_ump45_white_fang_tag":"Arctic Wolf",
    "cu_usp_cut":"It has been custom painted with pink accents over a silver and black base.\n\n<i>Keep your head</i>",
    "cu_usp_cut_tag":"Cortex",
    "cu_xm1014_oxide_blaze":"A custom paint job has been applied with a rust-colored base and white detailing.\n\n<i>Not to be used as a load-bearing support</i>",
    "cu_xm1014_oxide_blaze_tag":"Oxide Blaze",
    "cu_ak_neon_rider":"A deadly biker can be seen in the foreground of various neon, blended patterns.\n\n<i>Two parts Trapper Keeper, three parts synthesizer</i>",
    "cu_ak_neon_rider_tag":"Neon Rider",
    "hy_aug_torn_orange":"It has been hand painted with a smoky grey and vibrant orange hydrographic.\n\n<i>Please keep your hands and arms inside the vehicle</i>",
    "hy_aug_torn_orange_tag":"Amber Slipstream",
    "cu_cz75_eco":"It has heat-transferred decals applied to a white and green base.\n\n<i>For a better tomorrow</i>",
    "cu_cz75_eco_tag":"Eco",
    "sp_elites_winter_raider":"It has been spray painted with white and blue streaks on a black base.\n\n<i>Sometimes the gnar shreds you</i>",
    "sp_elites_winter_raider_tag":"Shred",
    "gs_deagle_aggressor":"A custom paint job with a bright red base and white detailing has been applied.\n\n<i>Man your stations</i>",
    "gs_deagle_aggressor_tag":"Code Red",
    "gs_g3sg1_buccaneer":"It has been custom painted with a nautical theme and decorative brass metal work.\n\n<i>Let dead reckoning be your guide</i>",
    "gs_g3sg1_buccaneer_tag":"High Seas",
    "gs_glock_thunder_dust":"A custom paint job reminiscent of a previous era’s war planes has been applied.\n\n<i>It may not the best plane on deck, but it is the most readily available</i>",
    "gs_glock_thunder_dust_tag":"Warhawk",
    "cu_m4a1s_nightmare":"A custom paint job depicting a frightening nocturnal visitor has been applied.\n\n<i>Next time set an alarm</i>",
    "cu_m4a1s_nightmare_tag":"Nightmare",
    "cu_mp9_vein":"A custom paint job comprised of intricate teal and coral veins has been applied.\n\n<i>857 bpm</i>",
    "cu_mp9_vein_tag":"Capillary",
    "cu_nova_toy_soldier":"It has been hand painted a familiar shade of green to evoke childhood memories.\n\n<i>Pellets and soldiers delivered in bulk</i>",
    "cu_nova_toy_soldier_tag":"Toy Soldier",
    "gs_p90_tread":"It has been custom painted with sectioned blue hexagons designed to fit the P90’s unique shape.\n\n<i>Half the battle is keeping a hold of the weapon; the other half is hitting the target</i>",
    "gs_p90_tread_tag":"Traction",
    "am_awp_pawpaw":"A pattern of felines, K-9s, and a creature with a red scarf has been applied.\n\n<i>Kill rewards paid in scratching posts and tennis balls</i>",
    "am_awp_pawpaw_tag":"PAW",
    "gs_powercore_mp7":"It has been custom painted with a green base and yellow highlights.\n\n<i>Rule No. 2 – Never clash in public</i>",
    "gs_powercore_mp7_tag":"Powercore",
    "cu_sawedoff_devourer":"It has been hand painted to resemble a creature eating its words.\n\n<i>It’s rude to talk with food in your mouth</i>",
    "cu_sawedoff_devourer_tag":"Devourer",
    "cu_r8_survivalist":"Hand painted green stripes allow the owner to blend in and avoid detection in tense situations.\n\n<i>\"Eight shots and multiple enemies; better make them count\"</i>",
    "cu_r8_survivalist_tag":"Survivalist",
    "cu_tec9_snake":"A custom paint job inspired by coral snakes has been applied.\n\n<i>\"If red meets yellow, you're a dead fellow\"</i>",
    "cu_tec9_snake_tag":"Snek-9",
    "cu_famas_owl_orange":"A hand painted mechanized owl sits atop a nest of orange and brown feathers.\n\n<i>+1 to Wisdom</i>",
    "cu_famas_owl_orange_tag":"Eye of Athena",
    "cu_dual_elites_rally":"A custom paint job paying homage to an Italian racing car has been applied.\n\n<i>Always an underdog</i>",
    "cu_dual_elites_rally_tag":"Twin Turbo",
    "gs_mac10_checker":"It has been hand painted with a brown checkerboard pattern and white accents.\n\n<i>Included with the $1,050 Premium Package</i>",
    "gs_mac10_checker_tag":"Calf Skin",
    "gs_p250_checker":"It has been hand painted with a purple checkerboard pattern.\n\n<i>Your finest red</i>",
    "gs_p250_checker_tag":"Vino Primo",
    "cu_sg553_rally":"A custom paint job paying homage to an Italian racing car has been applied.\n\n<i>\"Accendete i motori!\"</i>",
    "cu_sg553_rally_tag":"Integrale",
    "gs_ssg08_checker":"It has been hand painted with blue and white checkerboard patterns.\n\n<i>Meant for oversteer, not parking</i>",
    "gs_ssg08_checker_tag":"Hand Brake",
    "aa_fade_mp7":"It has been painted by airbrushing transparent paints that fade together over a chrome base coat.\n\n<i>This isn't just a weapon, it's a conversation piece - Imogen, Arms Dealer In Training</i>",
    "aa_fade_mp7_tag":"Fade",
    "sp_tape_short_rally":"Black streaks have been spray painted over a dark base.\n\n<i>Dirt don't hurt… until it does</i>",
    "sp_tape_short_rally_Tag" :"Dirt Drop",
    "hy_splatter3":"A hydrographic pattern of orange and brown streaks has been applied.\n\n<i>Who needs mud guards?</i>",
    "hy_splatter3_tag":"Slide",
    "hy_red_hex":"A red and black mesh hydrographic has been applied.\n\n<i>Not so harmful after all...</i>",
    "hy_red_hex_tag":"Converter",
    "sp_mesh_safetyblack":"It has been spray painted with a brown, grey, and red mesh pattern.\n\n<i>Clear a path</i>",
    "sp_mesh_safetyblack_tag":"Sweeper",
    "hy_mesh_safetyorange":"An orange mesh pattern has been applied over a white base.\n\n<i>Your loadout; now with high visibility</i>",
    "hy_mesh_safetyorange_tag":"Safety Net",
    "sp_mesh_safetyred":"It has been spray painted with a red mesh pattern.\n\n<i>\"You should have that looked at…\"</i>",
    "sp_mesh_safetyred_tag":"Check Engine",
    "aa_vertigo_red":"A red and white spiral pattern has been applied to the receiver.\n\n<i>Keep right except to pass</i>",
    "aa_vertigo_red_tag":"Brake Light",
    "aa_vertigo_blue":"A blue spiral pattern has been applied to the slide.\n\n<i>Hard to miss</i>",
    "aa_vertigo_blue_tag":"High Beam",
    "hy_blueprint_white":"A grayscale hydrographic pattern resembling a nuclear power plant has been applied.\n\n<i>\"Your point of entry is the ventilation system\"</i>",
    "hy_blueprint_white_tag":"Facility Sketch",
    "hy_blueprint_aqua":"A blue and yellow hydrographic pattern resembling a nuclear power plant has been applied.\n\n<i>The opposite of a containment structure</i>",
    "hy_blueprint_aqua_tag":"Facility Negative",
    "hy_blueprint_red":"It has been covered in a red hydrographic pattern resembling a nuclear power plant.\n\n<i>Creating energy from atoms</i>",
    "hy_blueprint_red_tag":"Facility Draft",
    "hy_blueprint_bluered":"A blue hydrographic pattern resembling a nuclear power plant has been applied.\n\n<i>Cut the lights</i>",
    "hy_blueprint_bluered_tag":"Facility Dark",
    "am_circuitboard_silver":"A black and white circuit board pattern has been applied.\n\n<i>At the heart of it all</i>",
    "am_circuitboard_silver_tag":"Mainframe",
    "am_circuitboard_aqua":"A blue circuit board pattern been applied.\n\n<i>Silently supplementing</i>",
    "am_circuitboard_aqua_tag":"Co-Processor",
    "am_circuitboard_green":"A green and white circuit board pattern has been applied.\n\n<i>Stay connected</i>",
    "am_circuitboard_green_tag":"Motherboard",
    "am_circuitboard_orange":"A red circuit board pattern has been applied over a black base.\n\n<i>The journey is random; the result is not</i>",
    "am_circuitboard_orange_tag":"Random Access",
    "hy_ducts_yellow":"A hydrographic pattern of interweaving pipes has been applied.\n\n<i>Hold strong</i>",
    "hy_ducts_yellow_tag":"Bulkhead",
    "hy_ducts_green":"The slide features a teal hydrographic pattern of interweaving pipes.\n\n<i>A handheld heat rejection device</i>",
    "hy_ducts_green_tag":"Coolant",
    "hy_ducts_grey":"A grayscale hydrographic pattern of interweaving pipes has been applied.\n\n<i>Shaping rounds with each shot</i>",
    "hy_ducts_grey_tag":"Mandrel",
    "hy_ducts_blue":"A hydrographic pattern of interweaving pipes has been applied.\n\n<i>\"My life for yours\"</i>",
    "hy_ducts_blue_tag":"Exchanger",
    "hy_nuclear_hotorange":"An orange pattern of radioactive symbols has been applied over a black base.\n\n<i>Safety protocols have failed</i>",
    "hy_nuclear_hotorange_tag":"Core Breach",
    "hy_nuclear_skulls_redblue":"A multicolored hydrographic pattern has been applied.\n\n<i>A weapon of woe</i>",
    "hy_nuclear_skulls_redblue_tag":"Acheron",
    "am_nuclear_skulls_green":"The slide features a toxic, neon green pattern.\n\n<i>A nuclear fission product</i>",
    "am_nuclear_skulls_green_tag":"Nuclear Garden",
    "hy_nuclear_skulls_aqua":"A toxic, pale blue hydrographic pattern has been applied.\n\n<i>Hypotheses are never proven</i>",
    "hy_nuclear_skulls_aqua_tag":"Cold Fusion",
    "gs_tec9_envoy":"It has been hand painted with colorful dials and switches atop a blue base.\n\n<i>Don't touch that dial</i>",
    "gs_tec9_envoy_tag":"Remote Control",
    "gs_m4a1s_operator":"It has been hand painted with colorful dials and switches atop a blue base.\n\n<i>\"Is this line secure?\"</i>",
    "gs_m4a1s_operator_tag":"Control Panel",
    "hy_labrat_mp5":"It features a hydrographic pattern depicting a mischief of rats.\n\n<i>-- REDACTED --</i>",
    "hy_labrat_mp5_tag":"Lab Rats",
    "cu_ak47_asiimov":"It has been custom painted with a sci-fi design.\n\n<i>Anyone can predict the future... a visionary shapes it</i>",
    "cu_ak47_asiimov_tag":"Asiimov",
    "cu_ump_arrows":"It has been custom painted with bright colors and forward facing arrows.\n\n<i>Always moving forward</i>",
    "cu_ump_arrows_tag":"Momentum",
    "cu_awp_neonoir":"It has been custom painted with two stylized blue-magenta women over a grayscale background.\n\n<i>\"They took comfort in each other's despair\"</i>",
    "cu_awp_neonoir_tag":"Neo-Noir",
    "gs_mp9_colony01":"It has been hand painted with an orange and black design.\n\n<i>Be the last 01 standing</i>",
    "gs_mp9_colony01_tag":"Modest Threat",
    "gs_deagle_mecha":"Its white and black design feels both sterile and futuristic.\n\n<i>Same technology, now available in a smaller form factor</i>",
    "gs_deagle_mecha_tag":"Mecha Industries",
    "gs_g3sg1_savage":"Originally green, parts of the weapon have been replaced with street signs and a tomato can.\n\n<i>Why run?</i>",
    "gs_g3sg1_savage_tag":"Scavenger",
    "hy_galil_signal_red":"A hydrographic pattern of red hexagons has been applied over a dark blue base.\n\n<i>Information is never free</i>",
    "hy_galil_signal_red_tag":"Signal",
    "cu_glock18_corroden":"A custom paint job has been applied with a rust-colored base and white detailing.\n\n<i>\"The subject claims this washed up on shore\"</i>",
    "cu_glock18_corroden_tag":"Oxide Blaze",
    "gs_nova_hunter_brute":"Its woodgrain base has been painted green and finished with blue accents and burned-in flames.\n\n<i>Gone hunting</i>",
    "gs_nova_hunter_brute_tag":"Wood Fired",
    "gs_mp5_festival_drip":"It has been custom painted by dripping neon pink, green, and teal paint onto its dark base.\n\n<i>Stand out from the crowd</i>",
    "gs_mp5_festival_drip_tag":"Phosphor",
    "gs_m4a4_chopper_ghost":"It has been hand painted with flames and a winged defuser in white atop a dark grey base.\n\n<i>For those who live fast</i>",
    "gs_m4a4_chopper_ghost_tag":"Magnesium",
    "gs_mac10_exo_pipes":"It has been custom painted to appear as if it is filled with red tubes.\n\n<i>Peek behind the curtain</i>",
    "gs_mac10_exo_pipes_tag":"Pipe Down",
    "aa_p250_gravediggers":"A bright orange pattern of skeletal birds has been applied.\n\n<i>Claim your spot in the pecking order</i>",
    "aa_p250_gravediggers_tag":"Nevermore",
    "cu_sawedoff_black_sand":"It has been custom painted with a tan and black military camo pattern.\n\n<i>Mikah did not account for highly motivated opposition</i>",
    "cu_sawedoff_black_sand_tag":"Black Sand",
    "gs_sg553_over_heated":"It has been hand painted with a metallic-fire themed design.\n\n<i>Watch your fire</i>",
    "gs_sg553_over_heated_tag":"Danger Close",
    "gs_tec9_fubar":"The muzzle of this military themed weapon has been scorched with use.\n\n<i>You call it used, we call it well-loved</i>",
    "gs_tec9_fubar_tag":"Fubar",
    "cu_usp_flashback":"It has been hand painted in an attempt to make a suggestion about the duality of man.\n\n<i>Sierra Hotel Hotel Hotel</i>",
    "cu_usp_flashback_tag":"Flashback",
    "sp_famas_ghost_insects":"It has been spray painted with a randomized insect pattern in autumn colors.\n\n<i>Take a second look</i>",
    "sp_famas_ghost_insects_tag":"Crypsis",
    "cu_ak47_aztec":"A custom paint job of various tribal patterns has been applied.\n\n<i>We share the same canoe</i>",
    "cu_ak47_aztec_tag":"Uncharted",
    "cu_five_seven_angry":"A brightly colored paint job inspired by street art has been applied.\n\n<i>\"Inside voices, please\"</i>",
    "cu_five_seven_angry_tag":"Angry Mob",
    "cu_awp_viper":"A striking green and blue bush viper has been hand painted over a black base.\n\n<i>As deadly as it is beautiful</i>",
    "cu_awp_viper_tag":"Atheris",
    "cu_tec9_bamboo":"A custom bamboo paint job has been applied.\n\n<i>Don't be deceived</i>",
    "cu_tec9_bamboo_tag":"Bamboozle",
    "gs_mac10_fish_bait":"Fish scales, bones, and hooks have been hand painted in white over a black base.\n\n<i>Catch and decease</i>",
    "gs_mac10_fish_bait_tag":"Whitefish",
    "gs_deagle_exo":"Its custom paint job creates an optical illusion and appears to change the weapon's geometry.\n\n<i>Required power supply sold separately</i>",
    "gs_deagle_exo_tag":"Light Rail",
    "sp_galil_akoben":"A rust-colored pattern has been spray painted over a white base.\n\n<i>Your personal battle cry</i>",
    "sp_galil_akoben_tag":"Akoben",
    "cu_revolver_oppressor":"It has been hand painted with yellow flames and red and white accents.\n\n<i>\"Open wiiiiide\"</i>",
    "cu_revolver_oppressor_tag":"Skull Crusher",
    "gs_m4a4_emperor":"It has been custom painted using the Emperor tarot card as inspiration.\n\n<i>Lead with your head, even if it means ignoring your heart</i>",
    "gs_m4a4_emperor_tag":"The Emperor",
    "cu_aug_momentum":"It has been custom painted with bright colors and forward facing arrows.\n\n<i>Always moving forward</i>",
    "cu_aug_momentum_tag":"Momentum",
    "gs_mp5sd_astromatic":"It has been custom painted to look like it was assembled from pieces of stamped steel.\n\n<i>Lovingly referred to as the \"SpaceGat 2000\"</i>",
    "gs_mp5sd_astromatic_tag":"Gauss",
    "cu_mp7_racketeer":"A concerning black and white smile has been painted atop a red base.\n\n<i>Up to no good</i>",
    "cu_mp7_racketeer_tag":"Mischief",
    "aq_p250_verdigris":"The green drips are the result of its copper base being exposed to the elements.\n\n<i>From the air you breathe</i>",
    "aq_p250_verdigris_tag":"Verdigris",
    "cu_p90_offworld":"It has been hand painted with multiple coats of blue paint; even more than last time.\n\n<i>This topcoat may never dry…</i>",
    "cu_p90_offworld_tag":"Off World",
    "cu_xm1014_incinerator":"A custom paint job resembling a gator spitting fire has been applied.\n\n<i>Boom. Bam. Bop... Pow.</i>",
    "cu_xm1014_incinerator_tag":"Incinegator",
    "aa_ump45_moonrise_sunset":"A randomized city landscape in the foreground gives way to a full moon and purple-red night sky.\n\n<i>Look for the North Star</i>",
    "aa_ump45_moonrise_sunset_tag":"Moonrise"
}